[{"_id":"61f0789902558cd977e14c6a","url":"https://www.eleconomista.com.mx/politica/AMLO-y-autoridades-de-Guanajuato-analizan-plan-de-abastecimiento-de-agua-para-la-entidad-20220125-0067.html","__v":0,"createdAt":"2022-01-25T22:24:24.851Z","description":["El presidente Andrés Manuel López Obrador recibió en Palacio Nacional al gobernador de Guanajuato, Diego Sinhue Rodríguez Vallejo, y alcaldes del estado, con quienes abordó temas de seguridad y un proyecto de agua para la entidad.","Tras el encuentro, el primer mandatario publicó en sus redes sociales una fotografía, mientras que el gobernador de Guanajuato celebró la apertura y disposición del Presidente de la República para apoyar el proyecto que dotará de agua a casi toda la entidad de Guanajuato.","Nos vamos contentos de esta reunión de trabajo, vamos avanzando rápido; hay una gran disposición del Presidente para apoyar este proyecto de abastecer de agua a Guanajuato”, dijo el gobernador guanajuatense.","Señaló que “ya que se canceló el proyecto del Zapotillo; estamos trabajando por un plan, que no solo será para León, sino que beneficiará a casi todo el estado”.","En la reunión también estuvo presente el secretario de Gobernación, Adán Augusto López Hernández; y el director de Conagua, Germán Martínez Santoyo.","Diego Sinhue reiteró que este nuevo proyecto abastecerá de agua principalmente a las ciudades del Corredor Industrial de Guanajuato, por ello, en esta reunión también se contó con la participación de los alcaldes de Celaya, Javier Mendoza Márquez; Silao, Carlos García; Salamanca, César Prieto; y las alcaldesas de Irapuato, Lorena Alfaro, y León, Alejandra Gutiérrez Campos.","El proyecto #AguaSí para #GTO busca solucionar el reto del abastecimiento de agua que nos concierne a todos los guanajuatenses y por el cual debemos trabajar unidos, sin distinciones, hoy estamos ya en Palacio Nacional, listos para la reunión con el Presidente @lopezobrador_. pic.twitter.com/DM2fzE0Q66","Rodríguez Vallejo comentó que faltan varios detalles por afinar sobre este proyecto, y “hasta que no se concreten un poco más, se harán los anuncios correspondientes”.","“El compromiso que estamos haciendo es elevar la eficiencia del uso de agua”, refirió el Mandatario estatal quien también estuvo acompañado por el Secretario de Finanzas, Inversión y Administración, Héctor Salgado Banda; y la Coordinadora General Jurídica, María Raquel Barajas Monjarás.","(Con información de Jorge Monroy)","kg"],"image":"https://www.eleconomista.com.mx/__export/1643146522411/sites/eleconomista/img/2022/01/25/amlo-reunion-gobernador-guanajuato-municipales-cortesia-twitter-gob-mx.png_1612941218.png","source":"eleconomista","title":"AMLO y autoridades de Guanajuato analizan plan de abastecimiento de agua para la entidad","updatedAt":"2022-01-25T22:24:24.851Z"},{"_id":"61f0789702558cd977e14bcc","url":"https://www.eleconomista.com.mx/mercados/BMV-avanza-en-sesion-volatil-y-le-pone-fin-a-una-racha-de-cinco-caidas-20220125-0070.html","__v":0,"createdAt":"2022-01-25T22:24:23.647Z","description":["La Bolsa Mexicana de Valores (BVM) cerró las negociaciones de este martes con un avance moderado. En una sesión de repunte, la plaza accionaria local terminó con su racha de cinco caídas consecutivas, en un mercado en espera de la primera decisión de política monetaria de Reserva Federal en 2022, mañana.","Después de haber cedido más de 1% cerca de la apertura, el índice S&P/BMV IPC, de las 35 emisoras principales, terminó las negociaciones con una ganancia de 0.42% con un nivel de 51,104.39 unidades. El índice FTSE BIVA, de la Bolsa Institucional de Valores (Biva), avanzó 0.32% a un nivel de 1,055.64 unidades.","S&P/BMV IPC","Al interior del índice referencia se observó un balance entre las acciones con pérdidas y los valores con ganancias, con 18 en verde y 17 en rojo. Los mejores desempeños de la sesión los tuvieron Pinfra, con 4.21%; la gigante cementera Cemex, con 3.95%; Volaris, con 2.39%, y Coca-Cola FEMSA, con 2.12 por ciento.","El mercado mexicano repuntó tras cinco jornadas consecutivas con caídas, después de que durante las operaciones el índice principal se acercó de nuevo a 50,000 unidades. En la racha negativa, desde 53,973.27 unidades a 50,890.59 puntos, acumulaba un retroceso de 3,082.62 unidades o de 5.71 por ciento.","jose.rivera@eleconomista.mx"],"image":"https://www.eleconomista.com.mx/__export/1629234352887/sites/eleconomista/img/2021/08/15/bmv_gm_01.jpg_423392900.jpg","source":"eleconomista","title":"BMV avanza en sesión volátil y le pone fin a una racha de cinco caídas","updatedAt":"2022-01-25T22:24:23.647Z"},{"_id":"61f0789402558cd977e14b3e","url":"https://www.eleconomista.com.mx/Aseguradoras-con-mas-reclamaciones-en-poliza-de-vida-ve202201250001.html","__v":0,"createdAt":"2022-01-25T22:24:20.394Z","description":[],"image":"https://www.eleconomista.com.mxundefined","source":"eleconomista","title":"","updatedAt":"2022-01-25T22:24:20.394Z"},{"_id":"61f0788e02558cd977e14993","url":"https://www.eleconomista.com.mx/politica/Los-MARSS-del-IMSS-han-sido-un-pilar-en-la-respuesta-institucional-ante-la-pandemia-de-Covid-19-20220125-0063.html","__v":0,"createdAt":"2022-01-25T22:24:14.316Z","description":["Los Módulos de Atención Respiratoria del Seguro Social (MARSS) han sido un pilar de la respuesta del Instituto Mexicano del Seguro Social (IMSS) a la pandemia, al cumplir con la función de brindar atención médica especializada a pacientes que presentan síntomas respiratorios de sospecha de Covid-19 y determinar si pueden seguir su padecimiento en casa o requieren ser hospitalizados.","El doctor Alejandro Alarcón López, coordinador de Programas Médicos en la División de Medicina Familiar del IMSS, llamó a la población derechohabiente a que acuda a los MARSS en caso de necesitar atención por síntomas de sospecha de Covid-19, como son: tos, fiebre, cefalea y/o dificultad para respirar, a fin de recibir servicios médicos especializados.","Explicó que los grupos vulnerables como mayores de 60 años no vacunados, personas que viven con diabetes, hipertensión arterial, cáncer o inmunocomprometidos, se les atienden de manera prioritaria, “y esto incluye la realización de prueba rápida”.","Del 7 al 22 de enero en 5 mil 181 MARSS ubicados en todas las Unidades de Medicina Familiar (UMF) y 57 MacroMARSS habilitados en 30 Representaciones del IMSS en los estados se ha atendido a más de un millón 100 mil personas.","Alarcón López afirmó que en los MARSS se atiende a las personas que lo solicitan, iniciando la atención en el filtro, donde un médico verifica si cumple con la definición operacional de sospecha de coronavirus y requiere atención médica.","El coordinador de Programas Médicos del IMSS indicó que pacientes con síntomas de sospecha de Covid-19 deben acudir solos, o con un acompañante en caso de ser menor de edad, embarazada o de contar con alguna discapacidad, y siempre usar de manera correcta cubrebocas, mantener la sana distancia, realizar higiene de manos y atender las indicaciones del personal de salud.","Recordó que desde el inicio de la emergencia sanitaria, el Seguro Social ha puesto a disposición de su derechohabiencia recursos humanos y materiales, y en este momento de la pandemia es muy importante su contribución para disminuir los contagios, mediante las medidas de sana distancia y completar los esquemas de vacunación contra Covid-19.","El doctor Alarcón López pidió a las y los derechohabientes que cuando lleguen a las Unidades de Medicina Familiar (UMF) u hospitales, “sean empáticos y nos ayuden para hacer la atención más ágil, al seguir todas las medidas e indicaciones que brinda el personal de salud”.","Comentó que en la aplicación IMSS Digital se puede ubicar la Unidad de Medicina Familiar con MARSS más cercana.","Agregó que no es necesario que acudan aquellas personas que tuvieron contacto con otra que dio positivo a Covid-19 y no han manifestado síntomas; ante cualquier duda está a disposición el número 800 2222 668 de Orientación Médica Telefónica.","Explicó que los trabajadores que tienen síntomas leves y que solo requieren incapacidad, tienen a su disposición el Permiso Covid, el cual tiene la validez legal de una incapacidad temporal para el trabajo y que fue desarrollado con el propósito de cortar cadenas de contagio y que no sea obligatorio acudir a valoración médica.","Alejandro Alarcón López resaltó que para agilizar los servicios que se ofrecen en los Módulos, en la entrada se encuentra un código QR que permite identificar a los pacientes con datos de sospecha de Covid-19, solo se requiere la CURP y contestar una serie de preguntas para identificar síntomas.","Dijo que en el caso de las personas que no cuentan con un teléfono celular para escanear dicho código, será un médico especialista o general quien realice el cuestionario respectivo.","Información Oficial es un servicio de El Economista para contribuir con la difusión de informaciones y comunicaciones de gobiernos, municipios y actores públicos relevantes para los ciudadanos."],"image":"https://www.eleconomista.com.mx/__export/1643143251148/sites/eleconomista/img/2022/01/25/imss-atencion-covid-19-info-oficial.png_423392900.png","source":"eleconomista","title":"Los MARSS del IMSS han sido un pilar en la respuesta institucional ante la pandemia de Covid-19","updatedAt":"2022-01-25T22:24:14.316Z"},{"_id":"61f0788c02558cd977e1492c","url":"https://www.eleconomista.com.mx/politica/Alistan-varias-manifestaciones-en-Mexico-por-violencia-en-contra-de-periodistas-20220125-0053.html","__v":0,"createdAt":"2022-01-25T22:24:12.693Z","description":["Casi una treintena de ciudades en México se alistaban el martes para ser escenarios y parte de una movilización nacional para clamar por justicia por los homicidios de tres periodistas en lo que va del año en el país.","Los organizadores convocaron a concentraciones públicas en 28 puntos a lo largo del país de 128 millones de habitantes, así como una protesta virtual usando las etiquetas #NiSilencioNiOlvido; #NoSeMataLaVerdad y #PeriodismoEnRiesgo.","En México, considerado uno de los lugares más peligrosos del planeta para ejercer el periodismo, han sido asesinados 147 comunicadores entre 2000-2022 en casos con posible relación con su labor, según la organización Article 19, que condenó la semana pasada los más recientes casos.","\"Es urgente que las autoridades estatales y federal prevengan agresiones, protejan a periodistas cuando son víctimas e investiguen con debida diligencia los delitos cometidos contra la prensa\", dijo Article 19 tras los crímenes de los comunicadores José Luis Gamboa y Margarito Martínez.","A la lista negra se sumó el domingo la muerte por disparo a la cabeza de Lourdes Maldonado en la puerta de su casa en Tijuana, Baja California, tres años después de que pidiera públicamente al propio presidente Andrés Manuel López Obrador protección porque temía por su vida.","El mandatario, bajo cuya administración ha habido 28 crímenes de comunicadores, dijo el martes que el caso de Maldonado será investigado a fondo para garantizar la justicia y castigo a los responsables.","\"Nosotros estamos obligados a aclarar este crimen y a evitar que continúen los asesinatos de periodistas y de ciudadanos. Por eso trabajamos todos los días; tenemos confianza porque somos diferentes, somos distintos, no somos iguales a los anteriores gobernantes\", dijo en su conferencia matutina.","Sin embargo, sus críticos afirman que bajo su gestión ha incumplido sus promesas electorales de bajar la criminalidad y la extendida violencia que azota el país desde hace años, asociada al crimen organizado, así como abatir la impunidad.","Hace apenas unos días, su Gobierno informó que en 2021 hubo 33,410 homicidios dolosos en el país, un 4% menos respecto al 2020. En el 2019 fue de 34,690 con lo que la cifra superó cómodamente los 102,000 en los primeros tres años de su sexenio."],"image":"https://www.eleconomista.com.mx/__export/1643137337158/sites/eleconomista/img/2022/01/25/periodismo-riesgo.jpeg_990121245.jpeg","source":"eleconomista","title":"Alistan varias manifestaciones en México por violencia en contra de periodistas","updatedAt":"2022-01-25T22:24:12.693Z"},{"_id":"61f0788b02558cd977e14900","url":"https://www.eleconomista.com.mx/internacionales/Gobierno-de-EU-exhorta-al-Congreso-a-adoptar-ley-que-ayude-a-la-fabricacion-local-de-semiconductores-20220125-0061.html","__v":0,"createdAt":"2022-01-25T22:24:11.636Z","description":["El gobierno de Joe Biden exhortó el martes al Congreso a adoptar una ley que ayude a la fabricación en Estados Unidos de productos esenciales como los semiconductores, señalando que los industriales tienen sus reservas de estos componentes electrónicos en niveles alarmantes.","El Departamento de Comercio llevó adelante una investigación entre industriales, incluyendo los fabricantes de automóviles y los fabricantes de aparatos médicos, que arrojó que el inventario promedio pasó de stocks para 40 días en 2019 a menos de cinco días en 2021.","\"Si una ola de Covid, una catástrofe natural o la inestabilidad política perturbara una fábrica extranjera de semiconductores, aunque fuera por algunas semanas, eso podría llevar a cerrar una fábrica en Estados Unidos, poniendo en peligro a los trabajadores estadounidenses y sus familias\", indicó el departamento en un comunicado.","Estos chips son esenciales para muchos sectores y productos que van desde autos a smartphones, pasando por equipos médicos e, incluso, aspiradoras.","\"La única solución para resolver esta crisis a largo plazo es reconstruir nuestras capacidades de fabricación\" en Estados Unidos, sostuvo la secretaria de Comercio, Gina Raimondo, en un comunicado.","Biden propuso invertir 52,000 millones de dólares para revitalizar la industria local de semiconductores.","Intel anunció el viernes una inversión masiva de 20,000 millones de dólares para producir estos componentes en Estados Unidos, pero recién estarán operativas las instalaciones en 2025."],"image":"https://www.eleconomista.com.mx/__export/1632915756901/sites/eleconomista/img/2021/09/06/semiconductores_shutterstock.png_423392900.png","source":"eleconomista","title":"Gobierno de EU exhorta al Congreso a adoptar ley que ayude a la fabricación local de semiconductores","updatedAt":"2022-01-25T22:24:11.636Z"},{"_id":"61f0788a02558cd977e148d2","url":"https://www.eleconomista.com.mx/politica/Rina-en-penal-de-Colima-deja-al-menos-ocho-muertos-20220125-0060.html","__v":0,"createdAt":"2022-01-25T22:24:10.835Z","description":["Al menos ocho muertos y siete heridos es el saldo de una riña registrada esta mañana al interior del Centro de Readaptación Social de Colima, y la \"situación ya está bajo control\".","La gobernadora de Colima, Indira Vizcaíno, confirmó que a las 9:00 horas de este martes 25 de enero se registró un incidente entre grupos de personas internas en el Centro de Readaptación Social de la capital colimense. Indicó que a las 10:00 horas la autoridad estatal tenía control total de la situación en este centro penitenciario.","“Desde el primer momento, la Secretaría de Seguridad Pública (SSP) y yo personalmente hemos atendido esta situación. He solicitado a la Fiscalía General del Estado (FGE) realicen las investigaciones pertinentes para el deslinde de responsabilidades”, afirmó la gobernadora en su cuenta de Twitter.","Desde el primer momento, la Secretaría de Seguridad Pública (SSP) y yo personalmente hemos atendido esta situación. He solicitado a la Fiscalía General del Estado (FGE) realicen las investigaciones pertinentes para el deslinde de responsabilidades. (2/2)","Un hecho similar en Colima se registró el 12 de mayo del 2020, cuando tres internos del Centro de Readaptación Social de esta entidad murieron durante la protesta por las restricciones a las visitas que buscan evitar contagios de Covid-19.","El 14 de octubre del 2021 asesinaron al director del Centro de Readaptación Social de Colima, Román Buenrostro, y uno de sus escoltas. Fueron atacados por sujetos armados cuando se encontraban en una tienda de abarrotes.","(Con información de Jorge Monroy)","kg"],"image":"https://www.eleconomista.com.mx/__export/1643143945390/sites/eleconomista/img/2022/01/25/cereso-centro-readaptacion-social-cortesia-twitter-ssp-colima-2.png_909876355.png","source":"eleconomista","title":"Riña en penal de Colima deja al menos ocho muertos","updatedAt":"2022-01-25T22:24:10.835Z"},{"_id":"61f0788a02558cd977e1487d","url":"https://www.eleconomista.com.mx/estados/Gobierno-de-Nuevo-Leon-invertira-300-millones-de-pesos-en-mantenimiento-del-Metrorrey-20220125-0065.html","__v":0,"createdAt":"2022-01-25T22:24:10.185Z","description":["Monterrey, NL. El gobierno de Nuevo León informó que invertirá 300 millones de pesos en la rehabilitación y mantenimiento de las líneas 1 y 2 del Sistema de electrificación, infraestructura, estaciones y adquisición de herramientas y refacciones para la flota de trenes.","La propuesta de inversión se someterá para su aprobación ante el Consejo de Administración de Metrorrey, en una sesión a celebrar el próximo 31 de enero, y es resultado de un análisis técnico interno y un reporte del estado de la tecnología realizado por una empresa externa.","La ficha técnica del Sistema de Transporte Colectivo Metrorrey, sobre el “Proyecto de Presupuesto 2022, rezago de mantenimiento crítico”, destaca que entre los conceptos de las instalaciones fijas se requiere reparación de capiteles en la línea 2, reparación de filtraciones de túnel, reconstrucción protección de columnas en línea 1 en el Río Santa Catarina, mantenimiento del sistema de protección de incendios en la línea 2.","Así como sustitución de luminarias, mantenimiento mayor al sistema de ventilación del túnel, refacciones para catenaria y subestaciones eléctricas, mantenimiento a servicios generales de las líneas 1 y 2, entre otros conceptos.","Cabe mencionar que este lunes 24 de enero cientos de usuarios de la línea 2 se vieron afectados, debido a que durante la madrugada hubo una ruptura en el cable mensajero de catenaria, por lo que estuvieron cerradas por varias horas, las estaciones Anáhuac, Universidad, Niños Héroes, Regina y General Anaya.","Para la reparación el equipo de ingenieros de Metrorrey tuvo que unir el cableado, reparar piezas que resultaron dañadas, energizar nuevamente la catenaria y realizar las pruebas necesarias para garantizar el buen funcionamiento del sistema.","Ante la contingencia, se pusieron al servicio 60 unidades del Transmetro, del Instituto de Movilidad y Accesibilidad estatal, así como Transportistas.","El gobierno estatal reconoció que los usuarios actuaron con orden y respeto y no hubo reportes de algún incidente durante este proceso. También destacó la labor de las autoridades de los municipios de Monterrey y San Nicolás de los Garza, así como de Fuerza Civil, quienes aportaron unidades para los traslados y por brindar seguridad a los pasajeros a la hora de abordar los camiones.","Por ello, la administración estatal hizo un llamado a empresarios y patrones, para apoyar a sus empleados por las inconveniencias generadas por esta falla."],"image":"https://www.eleconomista.com.mx/__export/1643144536082/sites/eleconomista/img/2022/01/25/metrorrey_foto_especial_gobierno_de_monterrey.png_423392900.png","source":"eleconomista","title":"Gobierno de Nuevo León invertirá 300 millones de pesos en mantenimiento del Metrorrey","updatedAt":"2022-01-25T22:24:10.185Z"},{"_id":"61f0788902558cd977e14842","url":"https://www.eleconomista.com.mx/internacionales/Mexico-y-Colombia-alistan-plan-para-facilitar-el-transito-de-turistas-tras-denuncias-sobre-maltratos-20220125-0066.html","__v":0,"createdAt":"2022-01-25T22:24:09.516Z","description":["Colombia y México anunciaron este martes un plan para relanzar el turismo entre ambos países, tras las múltiples denuncias sobre maltratos a viajeros colombianos por parte de autoridades migratorias.","\"Hemos conversado para que se haga un sistema diferente para facilitar el turismo hacia México y de México hacia Colombia (...) para que podamos evitar las inadmisiones, las dificultades migratorias\", dijo el canciller mexicano, Marcelo Ebrard, durante una visita oficial a Bogotá.","Reunión de trabajo con Marta Lucía Ramírez, Vicepresidente y Canciller de Colombia y su equipo. Se trató el tema de inadmisiones al llegar a México, proponen y aceptamos un prechequeo que no es visa sino confirmación de datos que evitaría molestias a 250 mil turistas colombianos. pic.twitter.com/anHcU6t0P5","En marzo de 2021, el ministerio de Relaciones Exteriores de Colombia expresó su \"preocupación\" tras recibir \"múltiples denuncias sobre presuntos malos tratos por parte de las autoridades migratorias mexicanas\" a sus nacionales.","Entonces, varios colombianos se quejaron en los medios por las agresiones y estrictos controles a los que fueron sometidos en aeropuertos.","\"No es justo que la gente tenga esas dificultades\", agregó Ebrard al término de una reunión con su homóloga colombiana, Martha Lucía Ramírez.","Sin dar detalles sobre el plan, el diplomático añadió que la medida empezará a regir desde febrero y buscará que los viajeros \"no tengan ningún tipo de dificultad en el tránsito entre los dos países\".","Desde 2012 los colombianos pueden viajar a México sin visado, una medida que ya aplicaba desde antes para los viajeros mexicanos.","En su visita a Bogotá, Ebrard Casaubon dijo que se instaló un grupo de Alto Nivel de Seguridad, se reunió con empresas mexicanas que han invertido en Colombia.","kg"],"image":"https://www.eleconomista.com.mx/__export/1643145948219/sites/eleconomista/img/2022/01/25/marcelo-ebrard-visita-bogota-colombia-sre-cortesia-twitter.png_423392900.png","source":"eleconomista","title":"México y Colombia alistan plan para facilitar el tránsito de turistas tras denuncias sobre maltratos","updatedAt":"2022-01-25T22:24:09.516Z"},{"_id":"61f0788802558cd977e14809","url":"https://www.eleconomista.com.mx/mercados/Wall-Street-cierra-con-perdidas-ante-la-espera-del-anuncio-de-la-Fed-Nasdaq-cae-mas-de-2-20220125-0072.html","__v":0,"createdAt":"2022-01-25T22:24:08.699Z","description":["Wall Street se tambaleó en las operaciones de la tarde y cerró en baja, presionado por los valores tecnológicos, sensibles a las tasas de interés, ya que la incertidumbre sobre lo que hará una Reserva Federal (Fed) cada vez más agresiva y la creciente tensión geopolítica contribuyeron a crispar al mercado.","En una jornada similar a la del lunes, las acciones estadounidenses oscilaron entre fuertes pérdidas y modestas ganancias. Las acciones terminaron muy lejos de los mínimos de la sesión, cuando el S&P 500 coqueteó una vez más con la confirmación de una corrección.","Los tres principales índices bursátiles estadounidenses cerraron con bajas.","Si el índice de referencia cierra un 10% o más por debajo de su máximo histórico, que alcanzó el 3 de enero, habría confirmado que entró en una corrección. El S&P 500 terminó la jornada un 9.2% bajo esa cota.","\"Estamos flotando a lo largo de esta línea arbitraria del 10%, y los inversionistas se preguntan. \"¿Es el momento de proteger mi capital vendiendo o es el momento de comprar la caída?\"\", dijo Tom Martin, gestor de carteras senior de GLOBALT.","El S&P 500 perdió 53.68 puntos, o un 1.22%, para terminar en 4,356.45 unidades, mientras que el Nasdaq Composite perdió 315.83 puntos, o un 2.28%, a 13,539.3 unidades. El Promedio Industrial Dow Jones cayó 66.77 puntos, o un 0.19%, a 34,297.73 puntos.","Los miembros del Comité Federal de Mercado Abierto (FOMC) de la Fed se reunieron el martes en el inicio de dos días de deliberación sobre política monetaria.","El miércoles, los agentes en el mercado escudriñarán el comunicado al término de la reunión, junto con las palabras del presidente de la Fed Jerome Powell, en busca de claridad sobre el calendario del banco central para subir las tasas de interés y combatir la inflación.","Las tensión geopolítica se sumó a la incertidumbre de los inversionistas, con la OTAN poniendo fuerzas en espera y Estados Unidos tropas en alerta máxima en respuesta a una acumulación de tropas rusas en la frontera con Ucrania.","kg"],"image":"https://www.eleconomista.com.mx/__export/1643147950198/sites/eleconomista/img/2022/01/25/wall-street-mercados-piso-remates-ene-22-reuters.png_1612941218.png","source":"eleconomista","title":"Wall Street cierra con pérdidas ante la espera del anuncio de la Fed; Nasdaq cae más de 2%","updatedAt":"2022-01-25T22:24:08.699Z"},{"_id":"61f0788402558cd977e14700","url":"https://www.eleconomista.com.mx/econohabitat/Piensas-rentar-pero-el-deposito-inicial-es-un-problema-Aqui-te-contamos-lo-que-puedes-hacer-20220125-0073.html","__v":0,"createdAt":"2022-01-25T22:24:04.801Z","description":["Rentar es un paso importante que puede ayudar si es que piensas independizarte; sin embargo, a veces los requisitos que pide el propietario, como el depósito inicial equivalente a tres meses del arrendamiento, podría ser un problema para tu bolsillo.","En este contexto, ha surgido la plataforma Nowo, que es una herramienta respaldada por Grupo Financiero Aserta, que ofrece una garantía para el pago de las rentas y servicios, además de que garantiza al propietario  del inmueble, gracias a su modelo del riesgo, que el arrendatario será cumplido para evitar el pago del depósito inicial.","“Nowo es una garantía para el pago de rentas y servicios derivados de los contratos de arrendamiento inmobiliario, está garantía se constituye a través de un seguro de caución y este seguro ahorita, va enfocado a rentas entre 5,000 y 100,000 pesos mensuales”, explicó en conferencia de prensa Gerardo Lozano, director general de Aseguradora Aserta y Aseguradora Insurgentes.","De acuerdo con Lozano, la herramienta constituye tres coberturas:","En México, existen 5.8 millones de viviendas en renta, de las cuales 54% de ellas tiene un contrato vigente, según la Encuesta Nacional de Vivienda. De acuerdo con Lozano, esto es importante, debido a que las funcionalidades de Nowo solo son válidas en relaciones de arrendamiento que cuenten con un contrato tal y como lo marca la ley.","Lozano explicó que, a lo largo de un año, la plataforma se ha robustecido y ha realizado al menos 13 cambios importantes en su funcionalidad para garantizar un buen servicio. Ahora, con una inversión de cerca de 1,200 millones de pesos, piensa potencializar su modelo no sólo en México, sino también en España."],"image":"https://www.eleconomista.com.mx/__export/1577322049398/sites/eleconomista/img/2019/12/25/deptos_en_renta_ah005.jpg_2118499843.jpg","source":"eleconomista","title":"¿Piensas rentar, pero el depósito inicial es un problema? Aquí te contamos lo que puedes hacer","updatedAt":"2022-01-25T22:24:04.801Z"},{"_id":"61f0788302558cd977e14673","url":"https://www.eleconomista.com.mx/capitalhumano/Cuanto-cuesta-implementar-el-nuevo-modelo-de-justicia-laboral-20220125-0058.html","__v":0,"createdAt":"2022-01-25T22:24:03.657Z","description":["La tercera y última etapa de la implementación de la reforma laboral es también la más costosa. Las entidades federativas que conforman esta etapa solicitaron prorrogar, hasta cinco meses, su entrada en vigor prevista para el primero de mayo de 2022, debido a que no cuentan con los recursos suficientes para atender este mandato.","Las entidades que esperan la prórroga son: Ciudad de México, Coahuila, Chihuahua, Guerrero, Jalisco, Michoacán, Nayarit, Nuevo León, Sinaloa, Sonora, Tamaulipas y Yucatán."],"image":"https://www.eleconomista.com.mx/__export/1635560113743/sites/eleconomista/img/2021/10/28/dato_infografico_principal_capital_humano_costo_de_implementacion_del_nuevo_modelo_de_justicia_laboral_eleconomista.png_990121245.png","source":"eleconomista","title":"¿Cuánto cuesta implementar el nuevo modelo de justicia laboral?","updatedAt":"2022-01-25T22:24:03.657Z"},{"_id":"61f0788202558cd977e1460e","url":"https://www.eleconomista.com.mx/empresas/Urgen-cambios-legales-en-electricidad-sin-modificar-la-Constitucion-expertos--20220125-0052.html","__v":0,"createdAt":"2022-01-25T22:24:02.753Z","description":["La Comisión Federal de Electricidad (CFE) puede ser un organismo competitivo en generación renovable con el marco legal vigente, sin un cambio constitucional como el que plantea la iniciativa de reforma del presidente Andrés Manuel López Obrador, pero sí serán necesarios ajustes a las leyes diseñadas en 2013, coincidieron expertos en mercados eléctricos en el sexto foro del Parlamento Abierto de la reforma eléctrica en la Cámara de diputados.","Este martes, en la discusión acerca del Estado como garante de la soberanía y del Sistema Eléctrico Nacional, académicos a favor de la reforma eléctrica aseguraron que la actual política energética ha despojado al Estado de la rectoría, mientras que los opositores sostuvieron que se cuenta con soberanía energética y que casos como España o Texas, con mercados abiertos y aumentos tarifarios, además de cortes de energía si no es costeable para los generadores, no ocurrirían en México ya que la CFE tiene el suministro básico con una tarifa regulada y el suministro legal de último recurso financiado con fondos de la nación.","Paolo Salerno, doctor en mercado eléctrico señaló que el Estado mexicano sí tiene la rectoría energética del país, pues está plasmado en la Constitución, por lo que mienten quienes sostienen que la iniciativa privada se la ha arrebatado.","Recordó que el artículo 39 de la Constitución sostiene que \"la soberanía reside en el pueblo\", mientras que el artículo 25 señala que \"corresponde exclusivamente a la nación la planeación, el control, así como el servicio público de la transmisión y distribución de la energía pública\".","Además, el Artículo 18 de la Ley de la Industria Eléctrica (LIE), señala que \"el Estado ejercerá el control del sistema energético a través del Centro Nacional de Control de Energía, y la misma ley da tres facultades exclusivas a la CFE, que son prestar el servicio público de transmisión de energía, prestar el servicio público de distribución de energía, y garantizar la prestación del servicio público a los usuarios finales.","“Entonces en México nadie se va a quedar sin electricidad porque es una garantía constitucional llevada al pueblo a través de la empresa productiva del Estado”, dijo, “la LIE es perfectible, de hecho, todas las leyes eléctricas de los países avanzados sufren modificaciones cada ocho años, aproximadamente, hay mucho que corregir pero no es necesario el cambio constitucional”","Sin embargo, Héctor Alonso Romero Gutiérrez, ingeniero en desarrollo sustentable por el Tec de Monterrey y jefe de la oficina del comisionado de la Comisión Reguladora de Energía (CRE), Luis Linares Zapa, denunció que la estrategia energética actual es un despojo del control energético que debe ser recuperado a través de la reforma que está a debate.","\"Dicen que con esta reforma, la CFC tendrá demasiado poder para fijar las tarifas, pero ¿Por qué deberíamos dar el poder a la iniciativa privada? Debemos recuperar la rectoría, el Estado debe ser el que garantice la distribución energética y no los privados, ello permitirá avanzar hacia una mejor economía, bienestar, soberanía y seguridad energética del país\", aseguró.","La abogada Julia González Romero advirtió que la reforma eléctrica propuesta por López Obrador es violatoria del artículo 24 de la Convención de Viena, de al menos 20 convenios bilaterales de protección de inversiones, y de una decena más de tratados multilaterales, \"que dan a los inversionistas protegidos ciertos derechos que les permiten demandar directamente a México, lo que derivará en costos de indemnizaciones superiores a los 70,000 millones de dólares, equivalente al 20.3% del presupuesto para 2022 y que deberá salir de nuestros impuestos\".","En tanto, Luis Manuel Hernández, presidente de Index Nacional, expuso que el Estado puede mantenerse como garante de la soberanía, pero asegurando que la energía llegue a precios asequibles que no impacten a las finanzas públicas, como se calcula que podría ocurrir en el modelo que se propone.","“La reforma como debe proponerse es que aceptar que la IP puede participar en este sector de la manera regulada como lo hemos venido haciendo en los últimos años”, aseguró.","Finalmente, Juan Luis Hernández, rector de la Universidad Iberoamericana de Torreón consideró que en México tenemos mucho mercado y poco Estado y del poco que tenemos suele estar capturado por élites políticas y económicas que se han eternizado para hacer negocios particulares, como la incursión del sector privado en materia energética, con lo que esta reforma es la oportunidad ideal para modificar el curso de este fenómeno que según todos los cálculos llevaría a la desaparición de la empresa del Estado en favor de empresas privadas con sus dinámicas e intereses.","“En los hechos tenemos un Estado que falla en su propósito esencial que es construir bienes públicos que hoy son escasos y desiguales por regiones”, dijo, “a violencia es resultado de desigualdades sociales, miles de migrantes, miles de jóvenes y adolescentes sicarios, miles de empresarios, sobre todo pequeños, que no terminan de consolidar un negocio que les permita la certidumbre de una ganancia mínima”.","Por tanto, consideró necesario que el Estado dé incentivos positivos a las empresas para que inviertan en un esquema de ganar-ganar, un esquema de empresarios que entiendan que la inversión y los negocios también tienen que tener bien comunitario con un Estado como garante de la soberanía tiene que garantizar la transición hacia energías renovables desde la condición de ser constructor de bienes públicos.","karol.garcia@eleconomista.mx"],"image":"https://www.eleconomista.com.mx/__export/1643137335308/sites/eleconomista/img/2021/11/07/torres_cfe__elr_-03.jpg_328101988.jpg","source":"eleconomista","title":"Urgen cambios legales en electricidad, sin modificar la Constitución: expertos ","updatedAt":"2022-01-25T22:24:02.753Z"},{"_id":"61f0788202558cd977e145b6","url":"https://www.eleconomista.com.mx/empresas/Insuficiencia-de-energia-electrica-frena-inversiones-en-Mexico-Index-20220125-0054.html","__v":0,"createdAt":"2022-01-25T22:24:02.054Z","description":["La insuficiencia de energía eléctrica en algunas entidades de México ha frenado inversiones industriales en el país, afirmó el Consejo Nacional de la Industria Maquiladora y Manufacturera de Exportación (Index).","De acuerdo con ese organismo, se requiere claridad de reglas entre las funciones de la Comisión Federal de Electricidad (CFE), el Centro Nacional de Control de Energía (Cenace) y la Comisión Reguladora de Energía (CRE), para no retrasar la aportación de recursos e inversión al sector.","Al participar en el Parlamento Abierto de la Reforma Eléctrica, Luis Manuel Hernández, presidente del Index, dijo que los legisladores y gobernadores deben cerciorarse de que haya energía eléctrica suficiente antes de promover nuevos proyectos de inversión en determinados puntos del país.","“Vemos en ciertas entidades del país (a ellos) promoviendo inversión, cuando no podemos recibirla en los estados; eso es algo que nos tiene que preocupar”, alertó Hernández.","Desde la perspectiva del Index, México necesita un aumento en la capacidad de energía instalada para capitalizar la expansión industrial del país, con vocación para la manufactura.","“Estamos batallando para contratar y desarrollar las empresas por la falta de energía”, enfatizó.","El Index agrupa a unas 800 empresas y las exportaciones maquiladoras y manufactureras de exportación tienen una cobertura de 57% de las ventas externas mexicanas.","También Hernández planteó que se requiere regular mejor la parte de la distribución, con una expansión de subestaciones y líneas de transmisión para impulsar más la industrialización de México,","“La concentración de la inversión nacional debe ser en la distribución, porque con ello la CFE se va a fortalecer”, dijo.","En octubre de 2021, el presidente Andrés Manuel López Obrador presentó una iniciativa de reforma constitucional para el sector eléctrico mexicano en la que busca que la CFE retome un papel de preponderancia en el sector, estableciendo que la empresa generará por lo menos 54% del consumo eléctrico nacional.","Otras previsiones de la iniciativa de reforma eléctrica incluyen que se integrará de manera vertical y horizontal a la CFE como un solo organismo, manteniendo una subsidiaria y tres filiales, y el Centro Nacional de Control de Energía (Cenace) formaría parte de la CFE, encargándose de coordinar la producción de la empresa y de los participantes privados.","También desaparecerían la Comisión Nacional de Hidrocarburos (CNH) y la CRE, con lo que la CFE sería la encargada de otorgar permisos y licencias al sector privado.","En contrapunto, la Representación Comercial de Estados Unidos (USTR, por su sigla en inglés) revisa la iniciativa de reforma eléctrica presentada por el gobierno de México al Congreso de la Unión para determinar si incurre en violaciones al Tratado entre México, Estados Unidos y Canadá (T-MEC).","La aprobación de la iniciativa requiere el voto calificado del Congreso y conlleva un debate sobre el tipo de economía nacional que se quiere desarrollar en el futuro.","roberto.morales@eleconomista.mx"],"image":"https://www.eleconomista.com.mx/__export/1549402913899/sites/eleconomista/img/2019/02/05/torres-electricidad-energia.png_423392900.png","source":"eleconomista","title":"Insuficiencia de energía eléctrica frena inversiones en México: Index","updatedAt":"2022-01-25T22:24:02.054Z"},{"_id":"61f0788102558cd977e14543","url":"https://www.eleconomista.com.mx/estados/Hay-incremento-en-la-tarifa-del-agua-en-la-CDMX-para-2022-20220125-0055.html","__v":0,"createdAt":"2022-01-25T22:24:01.377Z","description":["El incremento a la tarifa del agua en algunas colonias de la Ciudad de México ha sido un tema recurrente, esto luego de que se publicó en la Gaceta Oficial capitalina que los usuarios de 165 colonias deberían pagar 35% más respecto a la tarifa por el uso del servicio de agua, esto en caso de que durante el primer, segundo y tercer bimestre del 2022 registraran un consumo superior a los 60,000 litros.","La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum Pardo, ha defendido que en términos reales este año se cobrarán las mismas tarifas de agua que las que se tenían en 2020, “no hay cambio en las tarifas del agua”, aseguró el lunes durante su conferencia.","La Secretaría de Administración y Finanzas de la Ciudad de México emitió un comunicado en el que respaldó lo dicho por Sheinbaum Pardo en cuanto a que no existen incrementos en términos reales en las tarifas de cobro de agua para el ejercicio fiscal 2022.","La secretaría indicó que se aplicó a las tarifas un factor de actualización con base en la inflación, el cual señaló, se hace cada año.","#SAFInforma | ��","Con relación al supuesto incremento en las tarifas de cobro de agua para el ejercicio fiscal 2022, se aclara que NO existen incrementos en términos reales, únicamente se actualizaron con base en un factor inflacionario. pic.twitter.com/nE8JPfCp6c","A su vez, destacó lo ya publicado en la Gaceta Oficial respecto al incremento de 35% a la tarifa, el cual será aplicable solamente para aquellos usuarios con uso doméstico de las 165 colonias determinadas, que consuman más de 60,000 litros de agua por bimestre.","Las colonias fueron seleccionadas debido a que tienen un número importante de usuarios de uso doméstico que consumen grandes volúmenes de agua, se lee en el comunicado.","La Secretaría de Administración y Finanzas de la Ciudad de México indicó que esta medida no es con fines recaudatorios, ya que solo es aplicable durante los tres primeros bimestres del año, y los usuarios que no rebasen el consumo determinado no se verán afectados.","“La medida tiene como objetivo principal desincentivar el uso de agua potable para riego de áreas verdes y jardines durante la época de estiaje”, señaló la dependencia capitalina.","En la alcaldía Álvaro Obregón las colonias que entran a esta nueva disposición son: Atlamaya, Barrio la otra banda, Campestre, Chimalistac, Ex-hacienda de Guadalupe Chimalistac, Flor de María, Florida, Guadalupe Inn, Jardines del Pedregal, Las Águilas, Lomas Axomiatla, Lomas de Guadalupe, Lomas de San Angel Inn, Lomas de Santa Fe , Los alpes, Paseo de las Lomas, Pueblo Axotla, Pueblo Tlacopac, Rancho San Francisco del Pueblo San Bartolo Ameyalco , San ÁngeL, San Ángel Inn, San Gabriel, Santa Fe, Santa Fe Centro Ciudad, Santa Fe La Loma, Santa Fe Peña Blanca y Villa Verdun.","Mientras que en Benito Juárez son: Acacias, Actipan, Ampliación Napoles, Atenor Salas, Ciudad de los deportes, Crédito Constructor, Del Valle Centro, Del Valle Norte, Del Valle sur, Extremadura Insurgentes, General Pedro Ma. Anaya, Insurgentes Mixcoac, Insurgentes San Borja, Letrán Valle, Merced Gómez, Mixcoac, Nápoles, Narvarte Oriente, Narvarte Poniente, Noche Buena, Periodista, San José Insurgentes, Santa María Nonoalco, Tlacoquemécatl, Vertiz Narvarte.","En Coyoacán son: Atlántida, Barrio del Niño Jesús, Barrio La Concepción, Barrio Oxtopulco Universidad , San Lucas, Santa Catarina, Cafetales, Campestre Churubusco, Campestre Coyoacán, Churubusco Country Club, Ciudad Jardín, Copilco Universidad, Del Carmen, El Centinela, El parque de Coyoacán, Espartaco, Hermosillo, Insurgentes Cuicuilco, Jardines de Coyoacán, Jardines del Pedregal de San Ángel, Joyas del Pedregal, Las Campanas, Los Cedros, Los Cipreses, Los Girasoles, Los Olivos, Los Sauces, Olímpica, Parque San Andrés, Paseos de Taxqueña, Pprado Churubusco, Prados de Coyoacán, Presidentes Ejidales 1a. Sección, Romero de Terreros, San Diego Churubusco, Santa Cecilia, Villa Coyoacán, Villa Quietud y Xotepingo.","En Cuajimalpa son: Bosques de las Lomas, Campestre Palo Alto, Cooperativa Palo Alto, El Molinito, El Molino, Granjas Palo Alto, Lomas de Vista Hermosa, Santa Fe Cuajimalpa; en Cuauhtémoc son Condesa, Cuauhtémoc Hipódromo, Hipódromo Condesa y Juárez; Magdalena Contreras con Héroes de Padierna, Puente Sierra (San Jerónimo Lídice), San Jerónimo Aculco, San Jerónimo Lídice y Santa Teresa.","En Miguel Hidalgo son: Anzures, Bosque de las Lomas, Escandón II Sección, Irrigación, Lomas Altas, Lomas de Bezares, Lomas de Chapultepec I Sección, Lomas de Chapultepec II Sección, Lomas de Chapultepec III Sección, Lomas de Chapultepec IV Sección, Lomas de Chapultepec V Sección, Lomas de Chapultepec VI Sección, Lomas de Chapultepec VII Sección, Lomas de Chapultepec VIII Sección, Lomas de Reforma, Lomas de Sotelo, Molino del Rey, Periodista, Polanco I Sección, Polanco II Sección, Polanco III Sección, Polanco IV Sección, Polanco V Sección, Real de las Lomas, San Miguel Chapultepec II Sección, Un hogar para nosotros, así como Verónica Anzures.","En la alcaldía Tlalpan son: Belisario Domínguez, Colinas del Ajusco, Floresta Coyoacán, Fuentes del Pedregal, Hacienda San Juan, Jardines del Ajusco, Jardines en la Montaña Magisterial, Magisterial Coapa, Parque del Pedregal, Prado Coapa 1a. Sección, Prado Coapa 2a. Sección, Prado Coapa 3a. Sección, Rancho los Colorines, Residencial Acoxpa, Residencial Chimalli, Residencial Villa Coapa, Rinconada Coapa 1a sección, Rinconada Coapa 2a Sección, Rinconada Las Hadas, Tlalpan , Tlalpuente, Toriello Guerra, Vergel Coapa, Vergel de coyoacán, Vergel del Sur, Villa Coapa, Villa Olímpica, Zacayucan Peña Pobre.","(Con información de Camila Ayala Espinosa)"],"image":"https://www.eleconomista.com.mx/__export/1643139267929/sites/eleconomista/img/2022/01/25/consumo_de_agua_ee_archivo.png_423392900.png","source":"eleconomista","title":"¿Hay incremento en la tarifa del agua en la CDMX para 2022?","updatedAt":"2022-01-25T22:24:01.377Z"},{"_id":"61f0788002558cd977e14516","url":"https://www.eleconomista.com.mx/politica/Tribunal-ordena-revisar-prision-preventiva-contra-Emilio-Lozoya-FGR-apela-resolucion-20220125-0068.html","__v":0,"createdAt":"2022-01-25T22:24:00.574Z","description":["Un tribunal de apelación ordenó a un juez de control revisar la imposición de prisión preventiva en contra del exdirector de Petróleos Mexicanos (Pemex), Emilio Lozoya, por el caso Odebrecht. Cabe destacar que el exfuncionario ya fue liberado por el caso de la planta chatarra de fertilizantes Agro Nitrogenados.","Un tribunal unitario ordenó a un juez de control en el Reclusorio Norte llevar a cabo una audiencia, misma que se celebrará este miércoles 26 de enero a las 13:00 horas, a fin de revisar la medida cautelar de prisión preventiva que impuso el juez federal de control José Artemio Zúñiga Mendoza en contra de Lozoya.","Fuentes dijeron que la Fiscalía General de la República (FGR) apelará la resolución del tribunal unitario.","En caso de que este miércoles el juez determinase el cambio de medida cautelar, Lozoya podría llevar en libertad su proceso penal.","La semana pasada un tribunal unitario ordenó liberar al exdirector de Petróleos Mexicanos, Emilio Lozoya Austin, por la compraventa de la planta chatarra de fertilizantes Agro Nitrogenados.","La indagatoria de la FGR por el caso Odebrecht culpa a Lozoya de haber recibido sendos sobornos en millones de dólares por parte de la empresa brasileña Odebrecht, a cambio de entregar contratos de obra de Pemex.","También menciona que Gilda Austin de Lozoya, madre del exdirector de Pemex, recibió en sus cuentas bancarias por 185,000 dólares y luego 1 millón 200,000 dólares que fueron utilizados para adquirir una casa en Ixtapa, Zihuatanejo.","Refiere que cuando Lozoya llegó al cargo de director Pemex, en su declaración patrimonial dijo que fungía como titular esa una cuenta bancaria junto con su madre. Como también de otra cuenta bancaria en Alemania.","Según la FGR, Emilio Lozoya conoció al exdirector de Odebrecht en México, Luis Alberto de Meneses Weyll, y le favoreció para conseguir contratos de obra pública. Y que en el 2012, cuando era parte de una campaña presidencial, el exdirector de Pemex recibió un pago de 4 millones de dólares por parte de Meneses Weyll, “y le dijo que en caso de ganar tendría cargo que le permitiría proporcionar (a Odebrecht) contratos de obra pública”.","kg"],"image":"https://www.eleconomista.com.mx/__export/1635976421469/sites/eleconomista/img/2021/11/03/emilio-lozoya-audiencia-3-nov-21-eric-lugo.png_1612941218.png","source":"eleconomista","title":"Tribunal ordena revisar prisión preventiva contra Emilio Lozoya; FGR apela resolución","updatedAt":"2022-01-25T22:24:00.574Z"},{"_id":"61f0787f02558cd977e144ad","url":"https://www.eleconomista.com.mx/empresas/Twitter-le-gana-a-la-Profeco-al-recibir-quejas-sobre-comercio-electronico-20220125-0056.html","__v":0,"createdAt":"2022-01-25T22:23:59.412Z","description":["La red social Twitter supera por mucho a la Procuraduría Federal del Consumidor (Profeco), la autoridad que defiende a los consumidores en México, como el canal preferido por las personas para canalizar quejas en contra de empresas que realizan ventas por internet, como Amazon, Walmart, El Palacio de Hierro y Mercado Libre.","En medio de la emergencia sanitaria provocada por el Covid-19, en mayo del 2020, las quejas contra estas empresas en Twitter crecieron 449%, según el estudio “100,000 tweets y quejas en comercio electrónico durante la pandemia”, realizado por la organización civil Tec-Check y la Universidad de las Américas Puebla (UDLAP).","El estudio muestra los resultados del análisis de 100,000 tuits en los que los consumidores se quejaron por problemas en compras digitales en Amazon, Claro Shop, El Palacio de Hierro, The Home Depot, Liverpool, Mercado Libre y Walmart. La investigación también consideró aquellos tuits en los que los consumidores mencionan y etiquetan la cuenta de la Profeco en la red social.","La investigación encontró 19,928 quejas contra estas tiendas minoristas en Twitter que también mencionan a la Profeco, frente a las 9,439 quejas levantadas formalmente ante la procuraduría. Las quejas frente a la autoridad representan menos de la mitad de las quejas en el tribunal de las redes sociales.","“Esto puede significar que los consumidores no confían en el trabajo de la Profeco”, dijo Max Murk, fundador de la organización de la sociedad civil Tec-check, que se dedica a orientar y ayudar a los consumidores para que puedan defender sus derechos frente a las empresas.","En 2020, las ventas en línea crecieron a una tasa de 81%, el mayor incremento registrado desde que la Asociación Mexicana de Venta Online (AMVO) mide la evolución del sector. El comercio electrónico minorista representó durante aquel año 9% de las ventas totales del sector.","El estudio de Tec-Check y la UDLAP se basó en tuits debido a que Twitter cuenta con una interfaz de programación de aplicaciones (API) que permite extraer la información para que pueda ser analizada. No ocurre lo mismo en el caso de Facebook e Instragram, donde los académicos no pueden analizar los post de los usuarios sin la ayuda de Meta (antes Facebook Inc).","De acuerdo con Murk, este problema se agrava si se considera que prácticamente todas las ventas que se realizan a través de red social como Instagram pertenecen al comercio informal, una apreciación que ya había realizado antes el procurador del Consumidor, Ricardo Sheffield, cuando afirmó que comprar en Facebook era como comprar en el tianguis.","“Yo digo que es una cancha sin reglas, sin aviso de privacidad, sin diferentes formas de pago”, dijo Murk.","Durante la presentación del estudio, Philippe Boulanger, presidente de la Asociación de Internet en México (AI Mx), defendió a las empresas de comercio electrónico al asegurar que las ventas por internet permiten establecer un proceso de retroalimentación entre los comercios y sus clientes.","“Muy a menudo se monitorean las quejas de los negocios”, dijo Boulanger, para quien es necesario establecer esquemas de colaboración entre las autoridades, las empresas y la sociedad civil para validar las comunicaciones entre los comercios y sus clientes.","Según el presidente de la asociación que agremia a las empresas digitales, una de las causas por las que las quejas en contra de empresas de comercio electrónico crecieron en mayo de 2020 fue que México vivió una digitalización acelerada en apenas unos cuantos meses, lo que obligó a muchos negocios a implementar una política digital de forma intempestiva.","Tec-Check propuso como solución para atender las quejas que los usuarios hacen en redes sociales crear, en conjunto con la Profeco y las empresas, una plataforma de análisis que permita identificar quejas vinculadas al comercio electrónico en plataformas como Twitter, Facebook e Instagram.","rodrigo.riquelme@eleconomista.mx"],"image":"https://www.eleconomista.com.mx/__export/1643138915289/sites/eleconomista/img/historico/twitter_afp_15_0_0.jpg_1612941218.jpg","source":"eleconomista","title":"Twitter le gana a la Profeco al recibir quejas sobre comercio electrónico","updatedAt":"2022-01-25T22:23:59.412Z"},{"_id":"61f0787e02558cd977e14445","url":"https://www.eleconomista.com.mx/empresas/America-Movil-abierta-a-discutir-con-EU-la-concesion-de-television-de-Claro-TV-promete-al-IFT-33-mas-inversion-a-redes-20220125-0059.html","__v":0,"createdAt":"2022-01-25T22:23:58.228Z","description":["El grupo de telecomunicaciones América Móvil (AMX) buscará un diálogo con la oficina de comercio de los Estados Unidos (USTR, por sus siglas en inglés), después de que esa entidad del gobierno estadounidense mostrara sus preocupaciones porque Claro TV, empresa propiedad de la familia Slim, pero no perteneciente de manera directa a AMX ni sujeta a política regulatoria alguna en este país, esté próxima a lograr una concesión que le permitirá vender paquetes de televisión de paga por todo México.","Carlos Slim Domit, presidente del consejo de administración de América Móvil, dijo que su compañía mantiene una postura abierta para aclarar las preocupaciones de la USTR, un órgano del gobierno de los Estados Unidos que promueve la competencia y concurrencia en las distintas industrias de ese país, pero que ha exhibido su intranquilidad porque una empresa como Claro TV y de reciente conformación pueda ampliar la competencia y convergencia en las telecomunicaciones mexicanas, donde participa la estadounidense AT&T desde el año 2015.","“Iremos a buscarlos. Nuestra intención es buscar a la USTR para poder tener una reunión y allí intercambiar todos los argumentos. Que haya más competencia y cómo se puede conseguir un mercado con buenos precios, más actores y mayor inversión. Les iremos a platicar nuestros argumentos, para que se les vaya la preocupación”, dijo Slim Domit.","“Nosotros buscamos convergencia, porque la convergencia garantiza la conectividad y esto (Claro TV) aumentará la cobertura, para que no sólo lleguen servicios de entretenimiento, sino acceso a trabajo, a salud y educación por la infraestructura que estará disponible para todos”.","Slim Domit se presentó esta mañana acompañado de Daniel Hajj, director de América Móvil; de Alejandro Cantú, director jurídico de esa compañía, y de Oscar Von Hauske Solís, jefe de la división internacional de América Móvil, para reposicionar las versiones de su grupo económico respecto a que un posible ingreso de Claro TV al negocio del video en México puede aumentar la competencia en un sector muy peleado por Megacable, Dish, Totalplay y las diversas marcas del Grupo Televisa, pero que a parecer de América Móvil hoy se encuentra “en deterioro” por una ralentización de las inversiones y alza continua de precios allí.","Estos directivos, la plana mayor de América Móvil, trataron de aclarar un poco así las versiones que de manera coordinada se divulgaron este lunes en prensa y respecto a que la empresa AT&T estaría dispuesta a abandonar México, si el Instituto Federal de Telecomunicaciones (IFT) entrega una concesión de televisión de paga a Claro TV, y cuyos voceros en prensa además acusaron a Telmex/Telcel de ser los operadores con menor inversión en México, en proporción a los ingresos que generan anualmente.","Carlos Slim Domit negó esos dichos y recordó que AT&T aterrizó en México, aprovechando la política regulatoria de interconexión de voz que hasta hace poco establecía un pago de cero pesos para los competidores de Telcel. Esa política regulatoria, apodada como “tarifa cero”, fue derribada en la Suprema Corte por Telcel.","“AT&T fue nuestro socio por 25 años y en ese tiempo apoyaba la no preponderancia, pero prefirió competir contra nosotros y aprovechó una regulación conveniente y no dejó a ninguno de los directivos que estaban antes”, expuso el jefe de América Móvil.","“AT&T trajo nuevos directores y designó a funcionarios mediocres que en vez de atender su infraestructura, clientes y mercado, se han enfocado mejor en gestionar con reguladores y medios de prensa con argumentos que justifican su incapacidad, protegiendo sus ineficiencias. Por eso, tanto ellos como Telefónica, están saliendo de muchos países”, agregó Carlos Slim.","América Móvil prometió esta mañana que de conseguir la autorización para comercializar televisión de paga en México, lo hará “desde cero”. De esta manera, la compañía quiso atajar las versiones de la misma industria de telecomunicaciones de que una vez obtenida la concesión comprará a un tercer operador, por ejemplo el sistema de televisión satelital Dish.","“La historia de América Móvil es una historia de inversión, por eso vamos desde cero (…) Invertiremos 8,000 millones de pesos de manera inicial y adicional a la inversión comprometida (de Telcel y Telmex)”.","De ser así, el grupo América Móvil estará elevando en 33% su promesa de inversión presentada en el año 2018 al entonces gobierno de Enrique Peña Nieto, después de que la Secretaría de Comunicaciones y Transportes de ese año conoció de una promesa de inversión de 6,029 millones de pesos, si el gobierno entregaba a Claro TV la necesitada concesión.","Los 8,000 millones de pesos prometidos ahora para México con Claro TV, 400 millones de dólares al tipo de cambio, representarían el 55% de lo que AMX invirtió hace un año en la compraventa de Nextel Brasil y más del 70% de sus inversiones recientes en América Central.","“Habrá una inversión en tecnología, con fibra óptica de alta velocidad y traerá cobertura y extenderá el mercado a otros oferentes. Habrá equilibrio y la última decisión la tiene el IFT”, dijo Carlos Slim."],"image":"https://www.eleconomista.com.mx/__export/1533588286572/sites/eleconomista/img/2018/08/06/2018-03-14t184450z_14725750.jpg_2118499843.jpg","source":"eleconomista","title":"América Móvil, abierta a discutir con EU la concesión de televisión de Claro TV; promete al IFT 33% más inversión a redes","updatedAt":"2022-01-25T22:23:58.228Z"},{"_id":"61f0787d02558cd977e14409","url":"https://www.eleconomista.com.mx/mercados/Dolar-hoy-cierre-del-25-de-enero-de-2022-20220125-0062.html","__v":0,"createdAt":"2022-01-25T22:23:57.485Z","description":["El peso mexicano se apreció ligeramente este martes contra el dólar estadounidense. La moneda local recuperó terreno en una jornada de movimientos erráticos, en el inicio de la reunión de dos días de la Reserva Federal (Fed).","El tipo de cambio cerró las operaciones en 20.6239 unidades contra un cierre de 20.6467 unidades ayer, con datos del Banco de México (Banxico). Esto significó para el peso una apreciación de 2.28 centavos o 0.11 por ciento.","El par operó en un rango entre un máximo de 20.6947 unidades y un mínimo de 20.5730 unidades. El Índice Dólar (DXY), que compara al billete verde con seis monedas, ganaba 0.04% a 95.96 puntos, recortando su alza inicial.","Temprano, los operadores siguieron la tónica del comienzo de la semana, marcada por el temor a una escalada en las tensiones entre Rusia y occidente por Ucrania, y mayormente atentos al primer anuncio del año que hará la Fed.","El banco central dará a conocer mañana su decisión de política monetaria y aunque no se esperan movimientos a las tasas de interés, analistas han considerado que señales de un endurecimiento excesivo impulsarían la paridad.","\"Señales de que la Fed podría subir su tasa en cuatro o más ocasiones durante este año pueden ocasionar un fortalecimiento adicional del dólar frente a sus principales cruces\", explicó la firma local Banco Base en un reporte.","La aversión al riesgo podría contribuir a un avance del dólar debido a la crisis en Ucrania. Rusia informó que observa con preocupación que Estados Unidos puso en alerta a 8,500 soldados para desplegarlos en Europa del este.","La acción estadounidense fue considerada como respuesta anticipada de occidente al despliegue que hizo de Rusia de miles de soldados y armamento bélico en fronteras de Ucrania, aunque niega tener un plan de invasión.","jose.rivera@eleconomista.mx"],"image":"https://www.eleconomista.com.mx/__export/1640032583809/sites/eleconomista/img/2020/05/22/pesos_shutterstock_1641427090_crop1590157471183.jpg_423392900.jpg","source":"eleconomista","title":"Peso se aprecia ligeramente en jornada de movimientos erráticos","updatedAt":"2022-01-25T22:23:57.485Z"},{"_id":"61f0787c02558cd977e143b6","url":"https://www.eleconomista.com.mx/sectorfinanciero/HSBC-analizara-si-participa-en-el-proceso-de-compra-de-Banamex-20220125-0064.html","__v":0,"createdAt":"2022-01-25T22:23:56.451Z","description":["Aunque todavía no se toma una decisión, HSBC México no descarta analizar si participa o no en el proceso de compra de Banamex, cuya venta arrancaría en la primavera, según informó hace unos días la directora global de Citigroup, Jane Fraser.","Jorge Arce, presidente y director general de HSBC México, explicó que en este banco están viendo la posibilidad de participar en dicho proceso, pero que aún no se toma ninguna decisión, dado que es un anuncio reciente.","“No estoy diciendo que sí o que no, sólo que, dado el tamaño y la importancia, hay que tener siempre los ojos abiertos”, dijo.","En videoconferencia, Arce detalló que conocen bien la operación, tienen los números y saben lo que vale y lo que representa una oportunidad así, “pero no hemos analizado esto seriamente; no hemos tomado ninguna decisión; todavía no empieza el proceso, empieza en primavera, pero es una gran oportunidad para cualquiera que tome la decisión de comprarlo”.","Puntualizó que desde HSBC están viendo si sería estratégico para el banco, y consideró que no hay banquero en México que no esté pensando en cuánto vale Banamex y cómo podría integrarse.","Estamos haciendo números y todo mundo está pensando y trabajando y viendo oportunidades. Eso no quiere decir nada que sea fuera de lo normal; cada quién le va a asignar un valor diferente, dependiendo de quién es el posible comprador”, dijo.","Jorge Arce, quien recientemente fue nombrado también presidente del consejo de administración de HSBC México, resaltó que Banamex es una franquicia muy valiosa, por lo que es una gran oportunidad para cualquier banco o inversionista tratar de analizar la oportunidad y comprarlo, fusionarlo o lo que se permita.","“Es un banco que lleva más de 150 años; ha tenido varios dueños, es una franquicia muy importante para el país; tiene muchísimos clientes y mucho valor. Cualquiera que lo compre va a realizar un valor, va a invertir en el país a largo plazo”, enfatizó.","Agregó: “tiene un gran equipo, unos súper clientes, un gran nombre, tiene muchísimo valor para México Banamex”.","El presidente y director de HSBC México mencionó que la estrategia del banco es enfocarse en robustecer la experiencia del cliente, sobre todo desde la parte digital, para lo cual seguirán las fuertes inversiones.","Adelantó que aunque no se tiene todavía un monto preciso, este año se invertirán más de 100 millones de dólares, tanto en la parte digital como física.","También mencionó que seguirán creciendo en la parte de banca mayorista, de empresas y corporativa.","“Estamos invirtiendo en todos nuestros negocios; estamos haciendo mejoras a nuestra infraestructura física de las sucursales. Estamos en un proceso de crecimiento de inversión”, dijo.","Jorge Arce expuso que México ofrece muchas oportunidades para un banco global como HSBC. “Es un país totalmente integrado a las cadenas productivas globales, totalmente integrado al comercio internacional, y es donde opera mejor HSBC”.","kg"],"image":"https://www.eleconomista.com.mx/__export/1642369417816/sites/eleconomista/img/2021/07/22/uniones_p10_financiamiento_sector_privado_citibanamex__elr.jpg_1629850531.jpg","source":"eleconomista","title":"HSBC analizará si participa en el proceso de compra de Banamex","updatedAt":"2022-01-25T22:23:56.451Z"},{"_id":"61f0786b02558cd977e13fa8","url":"https://www.excelsior.com.mx/comunidad/recibe-21-anos-de-carcel-por-intentar-matar-a-su-esposa-en-edomex/1494818","__v":0,"createdAt":"2022-01-25T22:23:39.508Z","description":["Un sujeto identificado como Francisco Ángeles Cabrera fue condenado a 21 años y ocho meses de prisión, luego de que la Fiscalía General de Justicia del Estado de México (FGJEM) acreditó su participación en el delito de feminicidio en grado de tentativa.","Después de revisar los elementos de prueba recabados y aportados, un juez dictó esta sentencia para el acusado, quien además deberá pagar multas de 90 mil 336 pesos, aunado a que sus derechos civiles y políticos quedaron suspendidos.","Los hechos por los cuales fue condenado ocurrieron la madrugada del día 11 de marzo del año 2021, dentro de un inmueble ubicado en la colonia Residencial Ágata, en Hacienda La Quemada en San Salvador Tizatlali, en el municipio de Metepec, donde se encontraba la víctima y su esposo Ángeles Cabrera.","En algún momento este sujeto comenzó a agredir verbalmente a la víctima y luego trató de asfixiarla. Cabe mencionar que una familiar de esta mujer se percató de los hechos, por lo que acudió a auxiliarla.","En tanto que el probable partícipe fue presentado ante el Agente del Ministerio Público, autoridad que inició la carpeta de investigación respectiva por el delito de feminicidio en grado de tentativa y posteriormente lo remitió ante un juez, autoridad que previo proceso legal, le dictó esta condena.","¿Necesitas realizar algún trámite? Consulta los requisitos y su costo"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704490.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:39.508Z"},{"_id":"61f0786a02558cd977e13f08","url":"https://www.excelsior.com.mx/global/se-profundiza-crisis-en-congreso-de-honduras-instalan-dos-legislaturas-paralelas/1494825","__v":0,"createdAt":"2022-01-25T22:23:38.167Z","description":["La instalación de dos legislaturas paralelas en Honduras, cada una liderada por distintos presidentes del Congreso, extendió el martes la crisis política que opaca la asunción de la izquierdista Xiomara Castro y sus planes de gobernabilidad.","En el edificio del Poder Legislativo tomó posesión el diputado Luis Redondo, quien tiene el apoyo de Castro y de las filas leales al partido Libertad y Refundación (Libre).","La sesión contó con la presencia de una escolta de cadetes de las Fuerzas Armadas, como ya habían adelantado los altos mandos castrenses, en una señal de reconocimiento a la autoridad de la presidenta electa.","En tanto, en forma paralela y vía Zoom, Jorge Cálix también instaló su legislatura como jefe del Congreso, con una veintena de diputados disidentes de Libre y la mayoría de los diputados de los derechistas Partido Nacional y el Partido Liberal, opositores a Castro.","En esta sesión virtual participaban más de 70 diputados titulares de los 128 que tiene el Legislativo. En el caso de Redondo, el quorum fue completado con diputados suplentes, entre ellos varios reemplazantes de los rebeldes.","La crisis se desató el último fin de semana luego de que un grupo de disidentes de Libre desconocieran un acuerdo con el Partido Salvador de Honduras (PSH), cuyo apoyo fue clave para ganar las elecciones de noviembre pasado. El pacto comprometía el apoyo a Redondo, del PSH, como jefe del Legislativo.","Los disidentes eligieron a Cálix, porque consideran que el Congreso debe ser presidido por Libre, porque es el partido con más diputados, 50. Los leales a Castro eligieron a Redondo aunque pertenece a otra fuerza política para respetar el pacto electoral y garantizar la gobernabilidad.","Cuenta con mi apoyo con franqueza, para que pase a la historia como la mejor presidenta que ha tenido este país\", dijo Cálix a Castro en su discurso de instalación el martes, pese a los desacuerdos y a haber sido expulsado del partido, junto con los demás disidentes.","Un tercero en escena","Aseguró que respaldará toda su agenda de lucha contra la corrupción y combate al narcotráfico, dos de los males que agudizan la pobreza en el país.","Ambos bandos se acusan de haber cometido ilegalidades en sus respectivas designaciones, aunque mantienen el diálogo.","Castro, esposa del derrocado expresidente Manuel Zelaya, ya ha invitado a Redondo a colocarle la banda presidencial el jueves 27 de enero, en la ceremonia que se realizará en el Estadio Nacional.","Creo que habrá una negociación producto de este diálogo, Y uno de los escenarios es que haya una tercera persona que asuma la dirección (del Congreso), producto de una negociación\", dijo Ernesto Paz, excanciller del gobierno de Zelaya."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704507.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:38.167Z"},{"_id":"61f0786802558cd977e13eae","url":"https://www.excelsior.com.mx/global/fmi-pide-a-el-salvador-retirar-el-bitcoin-como-moneda-de-curso-legal/1494834","__v":0,"createdAt":"2022-01-25T22:23:36.778Z","description":["El directorio del Fondo Monetario Internacional instó a El Salvador a revertir la medida que convirtió el bitcóin en una moneda de curso legal, al tiempo que pidió una regulación estricta del monedero electrónico en el país.","Los miembros de la junta del FMI \"instaron a las autoridades a reducir el alcance de la ley sobre el bitcóin eliminando su condición de moneda de curso legal\", dijo el FMI en un comunicado tras una consulta anual.","El ministro de Hacienda salvadoreño, Alejandro Zelaya, no hizo comentarios al respecto.","El Salvador se convirtió en septiembre en el primer país en hacer del bitcóin una moneda de curso legal, junto con el dólar estadunidense. Su economía ha estado dolarizada durante dos décadas.","Desde entonces, el FMI ha pedido en repetidas ocasiones que la medida se revierta, alegando problemas financieros, económicos y legales.","El directorio del FMI dijo que era importante impulsar la inclusión financiera y que la billetera electrónica Chivo, creada por el gobierno para el intercambio de bitcóins, podría desempeñar este papel.","Sin embargo, ve \"la necesidad de una estricta regulación y supervisión del nuevo ecosistema\".","Trayectoria insostenible","Algunos miembros del directorio también se mostraron preocupados por los riesgos asociados a la esperada emisión de bonos vinculados al bitcóin por parte de El Salvador, dijo el FMI.","El país está preparando la emisión de mil millones de dólares en bonos, la mitad de los cuales se utilizaría para comprar bitcóin.","El gobierno apuesta a que la exposición a las ganancias del bitcóin atraerá a los inversores, que recibirían un rendimiento en dólares del 6.5%, mucho más bajo que lo que el mercado cotiza actualmente para una deuda pública salvadoreña similar, cercana al 17%.","En su comunicado, el FMI también advirtió que con los actuales niveles de gasto en la deuda, la deuda pública de El Salvador podría aumentar hasta cerca del 96% del PIB en 2026, lo que calificó como una \"trayectoria insostenible.\""],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704528.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:36.778Z"},{"_id":"61f0786702558cd977e13e48","url":"https://www.excelsior.com.mx/comunidad/sacmex-invertira-2-mil-800-mdp-en-agua-potable-y-drenaje/1494830","__v":0,"createdAt":"2022-01-25T22:23:35.284Z","description":["El Sistema de Aguas de la Ciudad de México (Sacmex) invertirá en 2022 más de 2 mil 800 millones de pesos en proyectos de agua potable y drenaje en la capital.","El coordinador del Sacmex, Rafael Carmona, presentó este martes su programa anual de obras para 2022 ante empresarios de la Cámara Mexicana de la Industria de la Construcción, delegación Ciudad de México.","Dijo que se trata de mil 381.5 millones de pesos en proyectos para mejorar la infraestructura de agua potable.","Se trata de construcción de plantas potabilizadoras, plantas de bombeo, rehabilitación de manantiales y subestaciones eléctricas, renovación de tuberías, obras de macromedición, telemetría y sectorización, entre otras.","En cuanto a proyectos de mejoramiento del drenaje, el Sacmex destinará mil 479.5 millones de pesos a obras como construcción y rehabilitación de plantas de tratamiento, intervención de la laguna de Xico, saneamiento de cuerpos de agua, presas, lagunas y ríos, entre otros.","Carmona acotó a los empresarios de la construcción de la Ciudad de México que las inversiones del Sacmex todavía se pueden ajustar porque el Programa Operativo Anual aún está en revisión.","¿Necesitas realizar algún trámite? Consulta los requisitos y su costo"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704522.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:35.284Z"},{"_id":"61f0786502558cd977e13cdd","url":"https://www.excelsior.com.mx/global/canada-retira-a-familias-de-su-embajada-en-ucrania-por-tension-con-rusia/1494842","__v":0,"createdAt":"2022-01-25T22:23:33.833Z","description":["Canadá ha informado este martes de su decisión de evacuar a las familias del personal de su Embajada en Ucrania por la tensión causada por la acumulación de efectivos rusos en la frontera, siguiendo la línea marcada por otros países, como Estados Unidos.","En un comunicado, el Ministerio de Exteriores canadiense ha resaltado que \"la seguridad\" de sus ciudadanos, su personal y sus familias de las misiones en el extranjero es su \"principal prioridad\".","Debido al despliegue militar ruso en curso y las actividades desestabilizadoras en y alrededor de Ucrania, se ha decidido retirar temporalmente a las familias y los niños menores de 18 años que acompañan al personal de la Embajada de Canadá\", ha agregado, antes de precisar que la cartera de Exteriores y la legación en Kiev \"continuarán vigilando estrechamente la situación\" en el país europeo.","Además de Canadá, otras cuatro de las 129 embajadas y representaciones diplomáticas y de organizaciones acreditadas en Kiev han ofrecido la evacuación a trabajadores y sus familiares en el marco de la escalada de tensiones con Rusia: Estados Unidos, Reino Unido, Australia y Alemania.","Ucrania expresó su gratitud a países que no han recurrido a medidas de evacuación \"prematuras\" y pidió \"evitar medidas que puedan utilizarse en el espacio informativo para incrementar la tensión en la sociedad y desestabilizar la situación económica\" de la nación."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704552.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:33.833Z"},{"_id":"61f0786402558cd977e13c7c","url":"https://www.excelsior.com.mx/nacional/lopez-obrador-tren-maya-pago-obra-terminada/1494809","__v":0,"createdAt":"2022-01-25T22:23:32.261Z","description":["Para agilizar la obra de construcción del Tren Maya, el gobierno federal pagará a las empresas cuando entreguen las obras concluidas, aseguró el presidente Andrés Manuel López Obrador.","En rueda de prensa dijo que, pese a que planea visitar la zona de construcción una vez por mes, su gobierno no está en posición de vigilar cotidianamente el avance de las empresas en los tramos asignados del proyecto.","Tenemos un acuerdo con las empresas. Un acuerdo de terminación, y van a cumplir en tiempo. Una especie de llave en mano, es decir, termina la obra y te pagamos, de acuerdo a lo que está convenido. Nada de que 'te vamos a andar supervisando día y noche y pidiéndote comprobantes'. No.","Las empresas son parte del pueblo de México y están actuando de manera responsable\", sentenció López Obrador.","Añadió que el cambio en la dirección del Fondo Nacional de Fomento al Turismo (Fonatur) donde salió Rogelio Jiménez Pons y entró Javier May, ex secretario del Bienestar, es para dar mayor dinamismo a la obra a cargo de esa dependencia.","En diciembre del año próximo vamos a inaugurar el Tren Maya, a pesar de los pesares, aunque nos pongan obstáculos, además, somos especialistas en brincar obstáculos.","Por eso Javier (May) y agradecemos mucho lo que hizo Rogelio (Jiménez Pons), dejó abierto el camino, desbrozado el camino, y ahora lo que necesitamos es más acción\", dijo el presidente.","Puntualizó que para obras de ese tipo se requiere de funcionarios \"que no se detengan ante nada\" y que si algún encargado de proyecto no da resultados será removido, incluso si es una persona cercana o querida por él.","Podemos querer mucho a una persona, pero si esa persona no se aplica, no se entusiasma, no tiene las convicciones suficientes.","Si está pensando que es la misma vida rutinaria  del gobierno, que todo es ortodoxo, que todo es plano, que no importa que se pase el tiempo, pues entonces no está entendiendo que una transformación es un cambio profundo\", insistió.","Jiménez Pons fue separado del proyecto del Tren Maya para ser nombrado como subsecretario de Comunicaciones y Transportes."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704457.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:32.261Z"},{"_id":"61f0786202558cd977e13bbb","url":"https://www.excelsior.com.mx/comunidad/caso-tadeo-es-atipico-y-no-hay-uno-similar-en-cdmx-fgj/1494805","__v":0,"createdAt":"2022-01-25T22:23:30.640Z","description":["Ulises Lara, vocero de la Fiscalía General de Justicia (FGJ) capitalina informó que el bebé exhumado de un panteón de la alcaldía Iztapalapa y hallado en un penal de Puebla, es \"un caso atípico y que no se tiene registro de uno similar en la Ciudad de México\".","Así lo dio a conocer el funcionario a través de un mensaje a medios que ofreció este martes, en el que dio detalles sobre los avances en la investigación sobre este hecho.","El representante de la FGJ indicó que el menor de cinco meses nació en el Estado de México y al presentar problemas congénitos fue internado en un hospital de la alcaldía Iztacalco.","En el nosocomio fue intervenido quirúrgicamente en varias ocasiones por padecimientos en el sistema digestivo, pero lamentablemente no resistió y falleció el pasado 06 de enero, por una infección generalizada\", dijo.","Aseguró que de que el Tadeo “N” fue inhumado el mismo día y fue cuatro días después, es decir, el 10 de enero, fue cuando su cadáver fue hallado en el estado de Puebla.","El vocero señaló que desde el viernes pasado se han llevado diversas diligencias  como entrevistas con la madre y el padre del menor de edad, así como con personal del panteón, inspecciones en la tumba e inmediaciones del cementerio, análisis de cámaras de video vigilancia, entre otros.","De igual manera, personal de la Coordinación General de Investigación Forense y Servicios Periciales en materia de criminalística, fotografía, genética y química recabó indicios en el lugar donde fue inhumado el cuerpo, así como en el féretro del menor, los cuales ya son analizados para integrar los dictámenes correspondientes en la carpeta de investigación\", reveló.","Lara recalcó que están a la espera de recibir información detallada de entrevistas realizadas por personal de la Fiscalía General del Estado de Puebla al personal del penal referido, con la finalidad de ampliar la información sobre los vínculos de quién o quiénes lo trasladaron a esa entidad, y quién o quiénes lo exhumaron ilegalmente.","Con respecto a las versiones periodísticas que han hecho ligado el caso de Tadeo con las Alertas Amber que hay por menores desaparecidos, puntualizó que en un porcentaje mayoritario de los casos, se trata de sustracción de menores cometida por alguno de los padres.","En este sentido dejó en claro que la exhumación del bebé es un caso “atípico” y que no se tiene registro de uno similar en la capital.","¿Necesitas realizar algún trámite? Consulta los requisitos y su costo"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704440.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:30.640Z"},{"_id":"61f0786102558cd977e13b4a","url":"https://www.excelsior.com.mx/comunidad/ninos-ganan-amparo-en-cdmx-para-recibir-vacuna-contra-covid/1494839","__v":0,"createdAt":"2022-01-25T22:23:29.140Z","description":["Un tribunal colegiado en materia administrativa de la Ciudad de México ordenó al Gobierno de la República vacunar contra el covid-19 a dos menores de edad.","El fallo es inapelable, por lo que en los siguientes días los padres y madres de los menores de edad que promovieron el recurso legal, deberán ser citados por las autoridades sanitarias de México para hacer cumplir la sentencia dada a conocer por el tribunal federal y en la cual se precisa que debe aplicarse el biológico de la farmacéutica Pfizer-BioNTech.","El tribunal colegiado emitió su veredicto con base en las opiniones técnicas del doctor Joaquín Alejandro Zúñiga Ramos, director de investigación del  Instituto Nacional de Enfermedades Respiratorias “Ismael Cosío Villegas”, y del médico Francisco Moreno Sánchez, jefe de Medicina Interna en el Centro Médico ABC, quienes coincidieron en que el derecho a la salud de los niños y las niñas debe privilegiarse en una situación de pandemia como la que atraviesa el mundo generada por el covid-19.","Además de que desde finales del 2021, la Administración de Alimentos y Medicamentos en los Estados Unidos (FDA, por su sigla en inglés)  autorizó el uso de emergencia de la vacuna Pfizer-BioNTech en menores de 5 a 11 años de edad.","“Máxime que la materia del presente recurso, se relaciona con la protección del derecho fundamental a la salud de un menor de edad, cuya resolución se debe privilegiar, tomando en cuenta además que es un hecho notorio que actualmente se encuentra circulando la variante Ómicron del virus SARS-CoV-2, que se ha demostrado es mucho más contagiosa”, expuso el tribunal colegiado en su sentencia.","Mientras que la autoridad federal sostuvo en el caso que los menores de edad no corren peligro frente al covid-19 y sus variantes, el tribunal colegiado consideró suficientes las opiniones técnicas de ambos médicos para conceder de plano la protección de la justicia federal a los menores y hacer realidad su derecho a la salud.","El tribunal federal destacó que ambas opiniones se encontraban lo suficientemente sustentadas por datos disponibles de ensayos clínicos sobre la vacuna Pfizer en niños desarrollados por expertos internacionalmente reconocidos y que votaron a favor de que se protegiera a los menores contra la enfermedad.","Al publicar la sentencia, el tribunal colegiado remarcó que debe prevalecer el interés superior del niño, de la niña y los adolescentes, por lo que consideró adecuado solicitar la opinión de los expertos para emitir su decisión de manera responsable y segura."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704547.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:29.140Z"},{"_id":"61f0785f02558cd977e13ae2","url":"https://www.excelsior.com.mx/nacional/atienden-lopez-obrador-y-diego-sinhue-la-seguridad-en-guanajuato/1494814","__v":0,"createdAt":"2022-01-25T22:23:27.417Z","description":["Con el objetivo de atender los temas relacionados al agua y a la seguridad, el presidente Andrés Manuel López Obrador y el gobernador de Guanajuato, Diego Sinhue Ramírez Vallejo, en Palacio Nacional.","Mediante sus redes sociales el mandatario informó que acerca de este encuentro en el que también participó el secretario de Gobernación Adán Augusto López.","Tratamos asuntos de interés público, en especial lo relacionado con el agua y la seguridad”, publicó en redes sociales.","A la reunión también asistieron las presidentas y presidentes municipales de León, Irapuato, Salamanca, Celaya y Silao de la Victoria.","Más temprano, también en sus redes sociales, Ramírez Vallejo destacó que el proyecto Agua Sí para Guanajuato busca hacer frente al desabasto.","“Nos concierne a todos los guanajuatenses y por el cual debemos trabajar unidos, sin distinciones, hoy estamos ya en Palacio Nacional, listos para la reunión con el presidente Andrés Manuel López Obrador”, escribió.","Nos reunimos con el gobernador de Guanajuato, Diego Sinhue Rodríguez Vallejo y las presidentas y presidentes municipales de León, Irapuato, Salamanca, Celaya y Silao de la Victoria. Tratamos asuntos de interés público, en especial lo relacionado con el agua y la seguridad. pic.twitter.com/7CCbJti5km","— Andrés Manuel (@lopezobrador_) January 25, 2022"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704479.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:27.417Z"},{"_id":"61f0785e02558cd977e13a7c","url":"https://www.excelsior.com.mx/global/cada-cuando-debemos-vacunarnos-contra-covid-esto-dice-pfizer/1494822?utm_source=portada&utm_medium=trending&utm_campaign=wildcard","__v":0,"createdAt":"2022-01-25T22:23:25.980Z","description":["¿Cada cuanto tiempo y cuántas vacunas covid debo aplicarme para estar protegido? El presidente de Pfizer comenta que lo correcto sería aplicar al menos una vacuna cada año.","מנכ\"ל \"פייזר\" @AlbertBourla בריאיון מיוחד ל-@danawt ב\"חדשות סוף השבוע\": \"מפתחים חיסון לכל הווריאנטים\" | לריאיון המלא https://t.co/F27VZ6dj5C pic.twitter.com/JNW7C3oJMK","— החדשות - N12 (@N12News) January 22, 2022","Albert Bourla comenta que solo con una vacuna anual se podría compartir eficazmente al coronavirus y las variantes que han surgido hasta el momento.","De acuerdo con la entrevista realizada al presidente de Pfizer en un canal de televisión de Israel, el laboratorio no descarta la idea de una aplicación semestral de las vacunas covid, esto provocaría que cada seis meses se tuvieran que aplicar miles de millones de vacunas en todo el mundo.","Varios estudios han demostrado que las dos vacunas covid, que conforman el esquema completo contra el covid, pierden eficacia de protección con el paso de los meses.","Varios países como Israel, Estados Unidos o Brasil ya aplican una tercera o hasta cuarta dosis de las vacunas covid para incrementar los niveles de protección.","La vacuna covid de Pfizer se mantiene como una de las más efectivas para prevenir el desarrollo de cuadros graves de coronavirus y las muertes causadas por el covid-19.","Recientemente te dimos a conocer que Pfizer ya realiza ensayos de una vacuna que ataca a la variante Ómicron y logra un buen nivel de protección.","Y es que la variante Ómicron es la dominante en varios países del mundo y representa el mayor número de casos hospitalizados."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704499.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:25.980Z"},{"_id":"61f0785c02558cd977e13a28","url":"https://www.excelsior.com.mx/adrenalina/a-darlo-todo-promete-mexicano-jonathan-soto-en-olimpicos/1494833?utm_source=portada&utm_medium=trending&utm_campaign=wildcard","__v":0,"createdAt":"2022-01-25T22:23:24.646Z","description":["Jonathan Soto, oriundo de Durango, enfrentará su primera cita en unos Juegos Olímpicos de Invierno y promete darlo todo en Beijing 2022, “a morir”, sin quedarse con nada sobre la pista.","Quiero poner a México lo más alto que se pueda, ya que México para mi representa mucho, mis raíces, mi cultura, a mí mismo, México me ha formado de alguna u otra manera. Voy a darle con todo, dejar todo. Cuando cruce esa meta, diga, ‘ya no puedo más y di todo lo que traía’, no quiero cruzar la meta diciendo ‘hubiera podido hacer esto me quedo un poquito más de energía’. No, quiero darlo todo, se puede llegar a decir, ‘llegar a morir’”, mencionó el esquiador de fondo, quien empezó a competir oficialmente con nuestro país desde 2019.","El también Coordinador de Proyectos de una compañía de maquinaria industrial combina su tiempo con el esquí. Desde los 12 años vive en Minnesota, Estados Unidos. Forma parte de la delegación mexicana junto a Sarah Schleper, Rodolfo Dickson y Donovan Carrillo. Aunque todavía no ha conocido a los mencionados atletas, espera entablar una buena amistad con ellos.","“No tenemos contacto todavía, estoy ansioso de conocerlos. Me emociona conocerlos a los otros tres de la delegación que vamos a estar representando a México. Estoy emocionado de conocerlos, a Rodolfo, Sara, que ya han ido representando a México en las Olimpiadas pasadas, junto a Germán (Madrazo), e igual a Donovan, que históricamente va, después de 30 años, México tiene a alguien representando en patinaje artístico. Espero que sea una amistad bonita”, señaló.","Cuatro años de preparación que le han costado en muchos sentidos, tanto en lo económico como en lo familiar. En la última parte de la temporada se ha gastado más de 20 mil dólares.","Jonathan fue el primer mexicano en obtener boleto olímpico a Beijing 2022. Su entrenador Germán Madrazo, quien participó en los Olímpicos de PyeongChang 2018, recuerda una anécdota cuando Soto consiguió el billete a China con los esquís que usó.","Se lo vendí”, rememora el pionero del esquí de fondo mexicano. “El consejo es que tratáramos de ahorra la mayor parte del dinero para la última fase de la temporada”.","Jonathan Soto llegará a China el próximo 2 de febrero. Dice que se pondrá feliz.","“Se me llenarán los ojos de emoción en la Ceremonia de Apertura. Orgullo de representar a México. Espero un buen resultado personal, independientemente del lugar”, dijo.","-@DanielAceves84, vicepresidente del Comité Olímpico Mexicano, indicó que los atletas se ganaron su lugar no solo con voluntad sino enarbolando los valores olímpicos.https://t.co/oDE11sDVDd","— Excélsior (@Excelsior) January 25, 2022"],"source":"excelsior","title":"‘A darlo todo’, promete mexicano Jonathan Soto en Olímpicos","updatedAt":"2022-01-25T22:23:24.646Z"},{"_id":"61f0785b02558cd977e139e5","url":"https://www.excelsior.com.mx/funcion/elton-john-da-positivo-a-covid-y-suspende-algunos-conciertos-en-eu/1494838?utm_source=portada&utm_medium=trending&utm_campaign=wildcard","__v":0,"createdAt":"2022-01-25T22:23:23.574Z","description":["La megaestrella británica del pop Elton John pospuso el martes dos conciertos en Estados Unidos, que forman parte de lo que se espera sea una larga gira de despedida, después de dar positivo al covid-19.","Siempre es una gran decepción posponer los espectáculos y lo siento mucho por cualquiera que se haya visto afectado por esto, pero quiero mantenerme a mí y a mi equipo a salvo\", dijo el músico de 74 años en un comunicado en las redes sociales, en referencia a la postergación de los dos shows en Dallas, estado de Texas (sur).","Una publicación compartida por Elton John (@eltonjohn)","Afortunadamente, estoy completamente vacunado y con refuerzo y mis síntomas son leves\", señaló.","Los conciertos, parte de la gira \"Farewell Yellow Brick Road\", estaban programados para el 25 y 26 de enero. Tanto Elton John como el American Airlines Center de Dallas, donde se llevarían a cabo los espectáculos, dijeron que serán reprogramados y que los fanáticos deben conservar sus boletos.","John aseguró que esperaba estar lo suficientemente saludable para tocar en su siguiente show el 29 de enero en Little Rock, Arkansas.","La gira, que se anticipa será la última del artista, se ha topado con cancelaciones y aplazamientos de la era de la pandemia de coronavirus, al igual que muchos otros eventos de las artes escénicas.","La leyenda del pop también se sometió recientemente a una operación de cadera que lo obligó a retrasar varias fechas."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704540.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:23.574Z"},{"_id":"61f0785a02558cd977e139a5","url":"https://www.excelsior.com.mx/comunidad/crece-homicidio-de-mujeres-con-armas-colima-y-guanajuato-los-mas-peligrosos/1478083","__v":0,"createdAt":"2022-01-25T22:23:22.555Z","description":["Los casos de mujeres asesinadas con arma de fuego en lo que va del presente siglo se ha duplicado, al pasar de tres a seis casos por cada 10 víctimas, de acuerdo con el informe Violencia de Género con Armas de Fuego en México.","En cuanto a las mujeres, a principios de la década de 2000, sólo tres de cada 10 morían de esta manera; en 2010 pasaron a representar  54.3%. La tendencia —a diferencia del caso de los hombres— indica que los asesinatos perpetrados de este modo han ido aumentando paulatinamente desde 2014.","Para 2019, casi seis de cada 10 mujeres fueron asesinadas así. Cabe señalar que estos patrones también siguen la tendencia general del aumento y el descenso de la incidencia de homicidios a través de los años”, se detalla en el informe.","El documento fue elaborado y presentado ayer por las organizaciones Centro de Estudios Ecuménicos, Data Cívica, Equis Justicia para las Mujeres e Intersecta.","Dos de las entidades que sobresalen al observar estas proporciones son Colima y Guanajuato, donde casi ocho de cada 10 mujeres mueren a mano armada.","Otras regiones que presentan una proporción preocupante son Zacatecas, Tabasco, Quintana Roo y Michoacán, en donde siete de cada 10 mujeres son asesinadas así; lo mismo para Baja California, Ciudad de México, Chihuahua, Guerrero, Morelos, Oaxaca y Sinaloa, donde alrededor de 60 a 65% de los homicidios se perpetran de este modo”, se detalló.","De acuerdo con datos recabados por las organizaciones que elaboraron el documento, Small Arms Survey calculó que en México están circulando hasta 15 millones de armas de fuego, lo que lo coloca en el sexto lugar en el mundo en este rubro.","Otros informes establecen que, entre 1990 y 2013, en el país pudo haber hasta 24 millones de armas de fuego entre la población civil.","Se destacó que, a partir de información de Inegi, en 2019, el asesinato por arma de fuego fue el más común entre las mujeres de entre 12 y 54 años.","Las mujeres ubicadas en el rango de edad de 20 a 54 años fueron las más afectadas: seis de cada 10 fueron asesinadas de este modo.","Algo que llama la atención es que, tanto para las niñas de cero a 11 años como para las mujeres mayores de 65, la proporción disminuye significativamente: sólo tres de cada 10 en estos rangos etarios murieron a causa de un disparo por arma de fuego”.","El informe Violencia de Género con Armas de Fuego en México reveló que las mujeres víctimas de asesinato de este tipo sufrieron previamente episodios de violencia familiar.","También se puede conocer si la víctima sufrió violencia familiar de manera previa a su muerte. Cuando se logró recabar esta condición —entre 2003 y 2019—, lo que revelaron los datos fue una clara desproporción para las mujeres: 45.9% de estos asesinatos fueron relacionados con algún incidente de violencia familiar, contra sólo 11.1% de los homicidios de hombres”.","*También checa nuestras Galerías","Conoce lo más viral en Facebook Trending","Lee a los columnistas de Excélsior Opinión"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2021/10/20/2660057.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:22.555Z"},{"_id":"61f0785902558cd977e13971","url":"https://www.excelsior.com.mx/nacional/destaca-vizcaino-silva-reduccion-de-homicidios-dolosos-en-colima/1481990","__v":0,"createdAt":"2022-01-25T22:23:21.489Z","description":["Al reconocer que Colima vive una serie de crisis en materias económica, salud y financiera, la gobernadora de Colima, Indira Vizcaíno Silva, advirtió que desde 15 años ha habido un deterioro en seguridad que ha llevo a la entidad a ser puntero a nivel nacional en homicidios dolosos.","Durante la conferencia matutina del presidente Andrés Manuel López Obrador, la mandataria local lamentó que Colima se haya convertido en uno de los estados con más homicidios dolosos en el país.","En materia de seguridad habría decir que desde hace 15 años, inició un deterioro de las condiciones de seguridad, que se convirtió en una franca crisis en el sexenio estatal anterior y que colocó a Colima durante ese periodo en el nada honroso primer lugar de violencia homicida del país”, dijo.","Sin embargo, reconoció que la tendencia que se tenía se ha revertido desde 2018 con la entrada de la Cuarta Transformación, ya que, afirmó, en los 34 meses que van del gobierno de López Obrador se ha dado una baja de 9 por ciento de los homicidios dolosos respecto a los 34 meses previos.","Además, en lo que respecta a la comparativa del 2020 contra el 2021 la disminución de dicho ilícito es del 13 por ciento.","Vizcaíno Silva reconoció que esto se ha logrado debido al apoyo del presidente, por la presencia de las Fuerzas Armadas, así como por la atención de violencia atendiendo las causas que la originan.","Afirmó que continuará el trabajo coordinado con el objetivo de hacer a la entidad una de las más seguras del país.","Por su parte, el secretario de la Defensa Nacional (Sedena), Luis Cresencio Sandoval, informó que tanto los secuestros, homicidios dolosos, robos de vehículos y robos a casa habitación han registrado una tendencia a la baja en lo va del año.","En homicidios dolosos por entidad federativa y hasta septiembre, Colima ocupa el 19 lugar con mi 617 casos y la media es de 2 mil 571. Estos mismos homicidios considerados por cada 100 mil delitos ocupa el primer lugar con 221 homicidios siendo la media de 70”, dijo.","Sin embargo, el funcionario federal informó que las extorsiones y en lo referente a los delitos de alto impacto han incrementado.","RESPALDO A VIZCAÍNO SILVA","López Obrador expresó su respaldo a la gobernadora de Colima, y aseguró que continuará el apoyo a la entidad para atender las necesidades que ésta registra y que urgen atender.","Además, el titular del Ejecutivo federal dijo estar confiado en que la mandataria hará un buen gobierno en Colima.","“Indira Vizcaíno Silva, quien es una mujer de lucha desde hace muchos años, ella, su familia son precursores del movimiento democrático de nuestro tiempo y por voluntad del pueblo de Colima llega a la gubernatura y esto es importante, estamos doblemente dispuestos a apoyar por ser una mujer de lucha y representar a un pueblo progresista y trabajador como el de Colima”, comentó.","“La transformación tiene que ser feminista, joven y local, y en eso seguimos trabajando”.Palabras de @indira_vizcaino Silva durante la #ConferenciaPresidente desde Colima, Colima.#ColimaSeTransformaContigo","— Indira Vizcaíno (@indira_vizcaino) November 11, 2021"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2021/11/11/2670607.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:21.489Z"},{"_id":"61f0785802558cd977e13925","url":"https://www.excelsior.com.mx/nacional/semar-asegura-516-kilos-mariguana-manzanillo-colima/1482132","__v":0,"createdAt":"2022-01-25T22:23:20.234Z","description":["Personal perteneciente a la Sexta Región Naval de la Secretaría de Marina-Armada de México (Semar) aseguraron en Manzanillo, Colima, aproximadamente 516 kilogramos de mariguana.","En trabajo conjunto con personal de la Aduana de Manzanillo y la Fiscalía General de la República (FGR), la Semar realizó una inspección de rutina, con apoyo de binomios caninos, en la cual se detectó el cargamento de hierba verde con características propias de la mariguana, mismo que se encontraba en el interior de un contenedor, en seis pallets con 10 paquetes rectangulares cada uno.","En total 60 paquetes con un peso ministerial de aproximadamente 516 kilogramos.","Cabe mencionar que dicho contenedor tenía como destino República Dominicana."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2021/11/11/2671025.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:20.234Z"},{"_id":"61f0785702558cd977e138cd","url":"https://www.excelsior.com.mx/nacional/rina-cereso-colima-8-muertos/1494835","__v":0,"createdAt":"2022-01-25T22:23:19.178Z","description":["Al menos ocho muertos y varios heridos dejaron los disturbios de esta mañana dentro del Centro de Reinserción Social (Cereso) de Colima.","De acuerdo con los primeros reportes, entre las 09:00 y las 09:30 horas se suscitó un enfrentamiento entre dos grupos de reos, mismo en el que presuntamente un recluso accionó un arma de fuego.","Esto provocó una intensa movilización por parte de elementos de la Secretaría de la Defensa Nacional, la Guardia Nacional, la Secretaría de Seguridad Pública, así como de la Fiscalía General de la entidad.","Al respecto, la gobernadora de Colima, Indira Vizcaíno, informó mediante sus redes sociales que “a las 10:00 horas la autoridad estatal tenía control total de la situación en este centro penitenciario”.","Además informó que desde el inicio de los hechos se ha mantenido atenta a esta problemática y ya solicitó a la Fiscalía local realizar las investigaciones para deslindar responsabilidades.","Medios locales informaron que dos internos perdieron la vida en un hospital luego de ser trasladados para ser atendidos debido a las heridas que presentaban."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704536.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:19.178Z"},{"_id":"61f0785602558cd977e1385f","url":"https://www.excelsior.com.mx/adrenalina/bravos-de-juarez-juran-amor-eterno-a-juan-gabriel-en-su-nuevo-jersey/1494836","__v":0,"createdAt":"2022-01-25T22:23:17.879Z","description":["Este día en conferencia de prensa, los Bravos de Juárez presentaron un jersey edición especial de Juan Gabriel, inspirado en la vestimenta utilizada en el concierto de Bellas Artes, uno de los más recordados, así como en la canción 'Amor Eterno'.","Este jersey conmemorativo tendrá un número limitado de ejemplares, y será estrenado por los Bravos en el duelo ante las Chivas, correspondiente a la jornada 4 del Torneo Grita México C22, y que se jugará en la cancha del Olímpico Benito Juárez.","¡Es bellísimo! ---¿Qué tal nuestro jersey @soyjuangabriel edición limitada? ---De venta en - https://t.co/4nezMWSfMZ y también disponible solo HOY en la casa de Juan Gabriel. #JuanGaEsElNumberOne pic.twitter.com/PHu34R4Lfh","— FC Juárez (@fcjuarezoficial) January 25, 2022","Y es que si hay un icono en Ciudad Juárez es Juan Gabriel, quien hizo de la frontera su hogar, y marcó un antes y un después en la música mexicana. El llamado 'Divo de Juárez' dejó plasmado en sus canciones el amor que le tenía a esta región fronteriza, como la de 'Juárez es el No. 1', frase que se convirtió en el hashtag del equipo de los Bravos.","Así Juan Gabriel y los Bravos oficializan una unión en pro de Ciudad Juárez, con dos emblemas para una ciudad que quiere mostrar a todos lo que el propio 'Juanga' plasmó en sus letras, que Juárez es: \"La frontera más fabulosa y bella del mundo”."],"source":"excelsior","title":"Bravos de Juárez juran 'amor eterno' a Juan Gabriel en su nuevo Jersey","updatedAt":"2022-01-25T22:23:17.879Z"},{"_id":"61f0785402558cd977e13816","url":"https://www.excelsior.com.mx/adrenalina/la-continuidad-de-tata-martino-con-el-tri-no-esta-garantizada/1494826","__v":0,"createdAt":"2022-01-25T22:23:16.837Z","description":["El presidente de la Federación Mexicana de Futbol, Yon de Luisa, aseguró que “en la vida no hay garantías”; al ser cuestionado sobre la continuidad de Gerardo Martino al frente de la Selección Mexicana. Sin embargo, el mandamás del balompié mexicano afirmó que el respaldo al proceso del ‘Tata’ es absoluto.","Aquí hay que salir, trabajar y ganárselo, estoy confiado en el trabajo del 'Tata', estoy convencido de que es el ideal en el puesto y así lo vamos a seguir apoyando\", aseguró.","La Selección Mexicana se medirá este jueves ante Jamaica en el primero de tres encuentros claves en la eliminatoria mundialista. La exigencia para el Tri es de por lo menos dos triunfos y un empate, resultados que los pondrían un paso más cerca del objetivo que es la próxima Copa del Mundo de Qatar.","Pedir no empobrece, me encantaría pedir tres victorias, la realidad es que así como en la ventana triple en Fecha FIFA de octubre conseguimos siete puntos, si podemos conseguir siete o más estaríamos contentos y bien enfilados rumbo a la clasificación, nos faltan cuatro partidos de local, dos de ellos contra rivales directos, Estados Unidos y Panamá, vamos a esperar que jugadores y el Tata hagan su chamba, estoy convencido que vamos a clasificar hasta arriba de la tabla\", comento Yon de Luisa.","De momento, México se ubica en la tercera posición de la clasificación, por debajo de Estados Unidos y Canadá y apenas, por menor diferencia de goles por encima de Panamá, por lo que el margen de error es estrecho.","Esto es futbol y hay partidos mejores que otros y partidos extraordinarios, estamos convencidos de la capacidad de jugadores, cuerpo técnico, lo que veremos es el reflejo del trabajo de estos años y las cosas van. a salir muy bien. Cada Fecha FIFA es un micro Mundial, son tres partidos a muerte, así lo entendemos, tenemos 30 jugadores para estos partidos, extraordinario vestidor y tendremos buenos resultados con base en las capacidades en la selección nacional\", concluyó."],"source":"excelsior","title":"La continuidad de 'Tata' Martino con el Tri no está garantizada","updatedAt":"2022-01-25T22:23:16.837Z"},{"_id":"61f0785302558cd977e13748","url":"https://www.excelsior.com.mx/trending/duena-sol-tambien-heredara-hijos-grito-tarzan/1494820","__v":0,"createdAt":"2022-01-25T22:23:15.766Z","description":["María Ángeles Durán es ahora una de las mujeres más famosas en el mundo, por una peculiaridad: es la dueña del sol.","Sí, la española posee un documento que la acredita como poseedora del astro rey desde 2012, y un año después comenzó su idea de fraccionarlo para cobrar a la humanidad por su uso.","Aproveché el vacío legal de la legislación de la ONU que dice que ningún país o nación se puede hacer con la propiedad de planetas o estrellas pero nada dice de que lo haga una persona. A nadie se le había ocurrido esto antes. He obtenido la posesión del Sol por aprehensión electromagnética por usucapión tras 30 años recibiendo sus rayos solares como el resto de la gente”, explicó Ángeles Durán en 2013.","Sin embargo, hay mucho más allá en el perfil de esta abogada que sigue causando polémica.","Ángeles Durán no solo es la propietaria del Sol. Entre sus propiedades figuran otras disparadas como la partitura más larga del mundo, con 24 mil millones de compases, y el registro del grito de Tarzán, por el que legalmente no puede cobrar regalías. Herencia inusual que dejará a sus cuatro hijos.","Según el acta notarial, es la dueña del Astro Rey","Y sí, esa historia, que comenzó los últimos días de noviembre de 2010, cuando María Ángeles Durán llegó ante el notario y le explicó el motivo de su visita. La mujer pretendía que diera fe de que se declaraba propietaria del Sol.","Dueña del eje del sistema solar.","Esa tarde, salió de la notaría con un documento que reza: “Soy propietaria del Sol, estrella de tipo espectral G2, que se encuentra en el centro del sistema solar, situada a una distancia media de la Tierra de aproximadamente 149.600.000 kilómetros…”, de acuerdo con lo establecido en el acta de manifestaciones del notario.","Originaria de Vigo, logró su cometido gracias a un método apropiado a las circunstancias: “La adquisición de la propiedad referida constituye una aprehensión electromagnética y radiactiva, al no existir ni conocerse en cinco mil millones de años propietario alguno hasta la fecha”, dice el escrito notarial, que también la declara dueña “por usucapión, habiendo hecho de la propiedad del Sol de buena fe, de forma pacífica e ininterrumpidamente durante más de 31 años”.","Usucapión","La usucapión, también llamada prescripción adquisitiva o positiva, es un modo de adquirir la propiedad de una cosa. Es un medio de adquirir la propiedad de los bienes mediante la posesión de los mismos, durante el tiempo y con las condiciones establecidas en la ley, y eso fue lo que aprovechó María Ángeles Durán.","Al negocio","En aquellos años, la dueña del sol se reunió también con el Ministerio de Industria, a quienes expresó que podría cobrar un canon a todo el mundo que utilice la energía solar. “Si se paga por los ríos, ¿por qué por esto no?”","En esa reunión aseguró que otorgaría el 50 por ciento de los ingresos a los Presupuestos Generales del Estado, el 20 por ciento para las pensiones mínimas, un 10 por ciento para investigación y sanidad, y, finalmente otro 10 por ciento para erradicar el hambre, con lo que su ganancia real sería el restante 10 por ciento.","La idea de María Ángeles Durán es que los compradores de parcelas actúen como accionistas que cobrarán un canon por el uso de luz a las plantas solares.","Las parcelas van numeradas, cada una tiene una identificación y el comprador recibirá un certificado acreditativo de su propiedad.  Habrá tantas parcelas a la venta como metros cuadrados tiene la estrella.","Una vez que alguien es propietario de una parcela, toda la luz que genera la estrella pasa a ser de su propiedad y estaría legitimado, según la vendedora, para reclamar una compensación a las empresas que instalan paneles solares para hacer negocio.","Tarzán, no","A finales de 2012 María Ángeles Durán reclamó el pago de 200 mil euros por los beneficios que, en su opinión, generaba a la (Sociedad General de Autores y Editores) el uso del grito de Johnny Weissmüller, el actor que protagonizó al Rey de la Jungla, por lo que plasmó tal alarido en una partitura, y lo llevó a registrar en 2008, para cobrar el 10% de los ingresos generados.","La abogada, que es autora legal de la única versión autorizada en el mundo de ese grito de Tarzán, afirmó que “cada vez que suena el grito de Tarzán, las webs cobran 6 euros por descargarlo, pero a mí no me pagan nada. Si hay cien descargas al día, la SGAE recaudaría mucho al año, sin contar las ventas mundiales. Me dijeron que me pagarían derechos cada 4 meses y no lo hicieron, luego que en 6 meses y tampoco. Me engañaron todo el tiempo”, dijo.","El juez instructor del caso rechazó la petición de Durán para que la SGAE consignase un depósito de más de cien mil euros a su favor durante el tiempo que dure el proceso. Al final tiene el registro pero no puede cobrar regalías, sin embargo, con sus excentricidades, María Ángeles Durán mostró leña fragilidad que puede llegar a tener el registro de la propiedad intelectual.","María Ángeles Durán tiene 60 años y aunque es teóricamente la propietaria del Sol, su nombre quedará para la historia como la mujer que heredó a sus hijos, el sol, la partitura musical más grande y el famoso grito de Tarzán.","Si das click en la siguiente imagen podrás acceder a nuestras galerías:","Te puede interesar:","El Parque México, el emblema inolvidable de la Ciudad","Lee nuestros textos Particulares, con la firma de la casa","Si das click en la siguiente imagen podrás acceder a noticias en tiempo real:","Honra de forma digital a quienes se han ido, con Obituarios Excélsior"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704495.jpeg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:15.766Z"},{"_id":"61f0785202558cd977e1368d","url":"https://www.excelsior.com.mx/trending/que-medicamentos-no-deben-utilizar-las-personas-con-covid-19/1494848","__v":0,"createdAt":"2022-01-25T22:23:14.235Z","description":["Con la variante Ómicron de covid-19 se han incrementado los contagios entre la población. Algunas personas han decidido, como medida preventiva, autoconfinarse para evitar aglomeraciones y espacios cerrados que puedan derivar en contagios.","Si ya has contraído la enfermedad y presentas congestión nasal, dolor de garganta y de cabeza y has confirmado que se trata de covid-19 mediante una prueba de detección, debes evitar tomar algunos medicamentos que sí se indican en otro tipo de resfriado.","¿Qué medicamentos no deben utilizarse en personas con covid-19?","La Facultad de Medicina de la Universidad Nacional Autónoma México (UNAM) emitió un listado de medicamentos que las personas que se han contagiado de covid-19 deben evitar consumir.","Ello para evitar riesgos de toxicidad o mayores complicaciones.","Antibióticos de ningún tipo: Evita el consumo de Azitromicina, levofloxacina, ceftriaxona, ivermectina, hidroxicloroquina.","Antivirales que no tienen efectos contra el virus causante de la covid-19: Oseltamivir, amantadina, rimantadina, aciclovir.","Además, debes evitar consumir medicamentos esteroides en los primeros 5 días de la enfermedad, tales como: cortisona, dexametasona.","Anticoagulantes sin supervisión médica: Aspirina, heparina, enoxaparina, clopidogrel.","La Facultad de Medicina de la UNAM recordó a los pacientes que toman medicamentos controlados, y hayan enfermado de covid que pueden seguir consumiendo sus dosis bajo supervisión médica. Puedes consultar mayor información sobre los medicamentos al dar CLIC AQUÍ.","Estos son los medicamentos que NO deben utilizarse en personas con #COVID19. Automedicarnos puede ocasionar toxicidad o complicaciones graves en la salud  #MásSalud pic.twitter.com/DHkglSpWJf","— FacultadMedicinaUNAM (@FacMedicinaUNAM) January 19, 2022","El titular de la Comisión Universitaria para la Atención de la Emergencia Coronavirus, Samuel Ponce de León, dio a conocer que una vez que desaparecen las molestías por covid-19 las personas se pueden aplicar la vacuna.","Puede ser la primera, segunda dosis o incluso la dosis de refuerzo y detalló que no hay un ‘lapso rígido’ que se tenga que cumplir, de modo que esperar a que pasen 30, 60 o 90 días no es de utilidad.","Indicó que en el caso de las personas que se contagiaron y presentan esquema completo de vacunación, deben aplicarse el refuerzo de la vacuna contra la influenza, pues mejorará su estado inmunológico.","Encuentra información precisa sobre Ciudad de México en Comunidad.","¿Estás por hacer un trámite? Consulta aquí costos y requisitos."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/25/2704567.jpg","source":"excelsior","title":"","updatedAt":"2022-01-25T22:23:14.235Z"},{"_id":"61f0784e02558cd977e135c9","url":"https://www.proceso.com.mx/ciencia-tecnologia/2022/1/25/acido-mefenamico-una-alternativa-para-los-pacientes-con-sintomas-leves-de-covid-19-investigacion-279733.html","__v":0,"createdAt":"2022-01-25T22:23:10.714Z","description":["COLIMA, Col. (apro).- El uso del ácido mefenámico, un antiinflamatorio que regularmente es indicado para dolores menstruales, constituye una alternativa para los pacientes con síntomas leves o moderados de covid-19, de acuerdo con los resultados de una investigación realizada por especialistas de la Universidad de Colima, el Instituto Estatal de Cancerología (IEC) de la Secretaría de Salud del Estado y la Delegación del Instituto Mexicano del Seguro Social (IMSS).","El doctor Iván Delgado Enciso, catedrático de la Facultad de Medicina y coordinador de investigación del IEC, reveló que el ácido mefenámico tiene características especiales que ayudan a contrarrestar el proceso inflamatorio.","“Llevamos más de diez años haciendo investigaciones con este medicamento, buscándole nuevos usos, sobre todo como un tratamiento complementario que ayude a pacientes con cáncer; en covid-19 hay que contrarrestar la inflamación, así que buscamos que también fuera una alternativa, además existe evidencia de que puede tener un efecto antiviral”, refirió.","Delgado Enciso dijo que los resultados de ese estudio en su Fase II, realizado con pacientes de la variante de covid original y Delta, “mostraron que aquellos a quienes se les administró el ácido mefenámico se sentían mejor y reportaban un estado aceptable de salud al cuarto día de tratamiento; en cambio, los pacientes que sólo tenían el tratamiento convencional, el estado aceptable se alcanzó hasta el día ocho”.","Los hallazgos de la investigación fueron dados a conocer el lunes por la Universidad de Colima a través de un comunicado, en el que se indicó que ya fue validado el uso de esa sustancia como una estrategia de terapia para los pacientes que padecen covid-19 y se suma a las ya existentes.","El investigador aclaró que la administración de ese medicamento es una nueva estrategia complementaria, pues “no se trata de una terapia única, sino de un tratamiento más que puede combinarse con otros y que deberá ser indicado por el médico dependiendo de las características de cada paciente y de cómo esté la enfermedad; nuestra propuesta de terapia podría combinarse con los nuevos antivirales para covid-19, aunque serán necesarios más estudios en este sentido”.","Por su parte, el jefe de investigación del IMSS añadió que a los pacientes se les dio seguimiento todos los días y se veía la escala de los signos y síntomas como fiebre y oxigenación, entre otros.","“También —dijo— evaluamos efectos secundarios, si dañaba al hígado o los riñones y sólo encontramos malestares gástricos, como gastritis, que cedió con omeprazol; es importante decir que es un medicamento que debe tomarse siempre con alimentos”.","Guzmán Esquivel advirtió que si bien la ventaja de este medicamento es que puede costar entre 15 y 40 pesos, que está ampliamente disponible y tiene efectos benéficos importantes en covid-19, debe ser guiado por un médico y administrado junto con un medicamento protector de la mucosa gástrica.","“No se les da a pacientes con úlceras en el estómago, ni a pacientes con gastritis crónica, por eso es importante que no se automediquen, ya que además hay una variedad de signos y síntomas de covid-19 que tienen que ser evaluados por un médico para saber qué tratamiento debe indicárseles”.","La investigación completa puede consultarse en el International Journal of Molecular Medicine."],"image":"https://www.proceso.com.mx/u/fotografias/m/2021/8/27/f800x450-141549_192995_5050.jpg","source":"proceso","title":"Ácido mefenámico, una alternativa para los pacientes con síntomas leves de covid-19: Investigación","updatedAt":"2022-01-25T22:23:10.714Z"},{"_id":"61f0784d02558cd977e13555","url":"https://www.proceso.com.mx/ciencia-tecnologia/2022/1/25/un-estudio-sugiere-que-la-variante-beta-podria-conferir-amplia-inmunidad-contra-omicron-279740.html","__v":0,"createdAt":"2022-01-25T22:23:09.361Z","description":["MADRID. (EUROPA PRESS) -Investigadores del Centro Alemán de Enfermedades Neurodegenerativas y de la Charité - Universitätsmedizin Berlin han presentado en un artículo en la revista 'Science' nuevos hallazgos sobre la respuesta inmunitaria contra el SARS-CoV-2.","Su estudio se basa en investigaciones de anticuerpos provocados por la infección con la variante beta del virus. Los investigadores concluyen que puede conferir una amplia inmunidad a múltiples cepas virales, lo que podría ser beneficioso para la protección contra las variantes delta y ómicron, actualmente prevalentes, así como contra futuras variantes. En su opinión, este aspecto debería tenerse en cuenta en el desarrollo de estrategias de vacunación.","\"La variante beta del coronavirus muestra marcadas diferencias con la cepa original del virus. Hasta la aparición de ómicron, ahora dominante, era la forma vírica que más se había alejado de la original, contra la que se han desarrollado las vacunas existentes. Nos interesaba saber más sobre la respuesta exacta de los anticuerpos a esta variante, para ver qué conclusiones se pueden extraer de ello sobre la respuesta inmunitaria a otras variantes. Como es probable que el coronavirus siga mutando, nos interesaba saber si los anticuerpos que encontramos actuaban sólo contra la variante beta o tenían un potencial más amplio\", señala uno de los responsables de la investigación, Momsen Reincke.","Diversidad de anticuerpos","Los anticuerpos son proteínas que el organismo utiliza para defenderse de los agentes patógenos. El sistema inmunitario humano puede producir una variedad casi inagotable de ellos haciendo uso de diversos mecanismos: en particular, recombinando repetidamente los planos de los componentes de un anticuerpo que están almacenados en el genoma.","\"La respuesta inmunitaria al coronavirus también produce un espectro de anticuerpos que se unen a diferentes áreas del patógeno\", afirma Reincke. Desde el punto de vista de la defensa inmunitaria, la unión a la llamada proteína de la espiga es especialmente eficaz.","\"En pocas palabras, se trata del gancho que utiliza el virus para adherirse a las células del cuerpo y así poder colarse. Algunos anticuerpos se unen a esta proteína y hacen que el gancho sea inútil. Son los anticuerpos neutralizantes. En nuestro estudio, estos fueron exactamente los anticuerpos que analizamos\", añade al respecto.","Replicación en el laboratorio","Los hallazgos de estos científicos alemanes se basan en un análisis de los anticuerpos que aislaron de la sangre de 40 personas. Todos los pacientes habían sido infectados con la variante beta del SARS-CoV-2. De los aproximadamente 300 anticuerpos estudiados inicialmente, 81 se unían con especial fuerza a la proteína de la espiga del coronavirus.","Reincke y sus colegas desentrañaron los planos genéticos de los anticuerpos. Esto les permitió comprender qué genes desempeñan un papel en el ensamblaje de estos anticuerpos y producir artificialmente estas proteínas inmunitarias para estudios posteriores.","\"Probamos si los anticuerpos contra la variante beta son también eficaces contra otras variantes del virus. Esto se llama reactividad cruzada. Nuestros análisis muestran que algunos de estos anticuerpos son poco eficaces contra la cepa original. Otros, sin embargo, son muy eficaces contra la original y también contra algunas de las variantes preocupantes. Algunos de los anticuerpos contra beta son incluso eficaces contra las variantes delta y ómicron que circulan en la actualidad\", afirma otro de los investigadores, Jakob Kreye.","Depende del lugar de unión","La clave de la reactividad cruzada es el sitio de la proteína de la espiga al que se une un anticuerpo concreto y si este sitio ha cambiado entre las variantes virales. \"Los anticuerpos con amplia eficacia se dirigen a zonas de la proteína de la espiga que han permanecido en gran medida iguales en las variantes víricas anteriores\", señala Kreye.","Sin embargo, hay excepciones en el caso de ómicron: \"Hemos encontrado anticuerpos que funcionan bien contra beta y ómicron y sólo débilmente contra otras variantes. Estos anticuerpos concretos se unen a sitios de la proteína de la espiga que son bastante similares en beta y ómicron, pero no en otras variantes\".","La reactividad cruzada podría ser un aspecto importante de las futuras vacunas. \"Los anticuerpos individuales contra la cepa original también tienen una amplia eficacia. Esto se ha descrito en la literatura científica y también lo demuestran los estudios realizados en nuestro laboratorio. Tomando en conjunto estos datos y nuestros hallazgos actuales, concluimos que los anticuerpos generados contra diferentes variantes virales pueden complementarse entre sí y, por lo tanto, mejorar conjuntamente la potencia de la respuesta inmune contra las variantes emergentes. La mayor diversidad posible en la respuesta de los anticuerpos parece tener sentido\", concluye uno de los responsables del estudio, Harald Prüss."],"image":"https://www.proceso.com.mx/u/fotografias/m/2021/4/28/f800x450-134287_185733_5050.jpg","source":"proceso","title":"Un estudio sugiere que la variante beta podría conferir \"amplia inmunidad\" contra ómicron","updatedAt":"2022-01-25T22:23:09.361Z"},{"_id":"61f0784c02558cd977e134d9","url":"https://www.proceso.com.mx/ciencia-tecnologia/2022/1/25/mision-cumplida-el-telescopio-webb-de-la-nasa-llego-su-destino-en-el-espacio-279742.html","__v":0,"createdAt":"2022-01-25T22:23:08.316Z","description":["MADRID (EUROPA PRESS).- El telescopio espacial James Webb alcanzó su destino final en el espacio: una órbita en torno al segundo punto de Lagrange Sol-Tierra, o L2, a casi 1.5 millones de kilómetros de la Tierra.","A las 19:00 UTC del 24 de enero, Webb encendió sus propulsores a bordo durante casi cinco minutos (297 segundos) para completar la última corrección de su trayectoria. La maniobra insertó a Webb en su destino, tras un viaje de 30 días desde su lanzamiento a bordo de un cohete Ariane 5 en la base de Kourou, Guayana Francesa.","El encendido final aumentó solo unos 1.6 metros por segundo la velocidad de Webb, que fue todo lo que se necesitó para enviarlo a su órbita de \"halo\" alrededor del punto L2, informa la NASA.","¡@NASAWebb llegó a su destino! uD83CuDFE0 Hoy tuvo lugar un encendido de motores para corregir el rumbo medio de Webb, insertándolo en su órbita final alrededor del segundo punto de Lagrange Sol-Tierra, o L2, a casi un millón y medio de kilómetros de la Tierra. https://t.co/Dm7yiIOak1 pic.twitter.com/ZLhwl1AtdJ","Su destino es ese porque, equilibrado entre las fuerzas gravitacionales del Sol y la Tierra mantendrá la misma orientación con respecto a ambas, y la calibración y blindaje son más sencillos.","La órbita de Webb le permitirá una visión amplia del cosmos en cualquier momento, así como la oportunidad de que la óptica de su telescopio y los instrumentos científicos se enfríen lo suficiente como para funcionar y realizar una ciencia óptima. Webb ha utilizado la menor cantidad de propulsor posible para las correcciones de rumbo mientras viajaba al reino de L2, para dejar la mayor cantidad posible de propulsor restante para las operaciones ordinarias de Webb durante su vida útil: mantenimiento de la estación (pequeños ajustes para mantener a Webb en su órbita deseada) y descarga de impulso (para contrarrestar los efectos de la presión de la radiación solar sobre el enorme parasol).","Ahora que los segmentos del espejo primario y el espejo secundario de Webb se han desplegado desde sus posiciones de lanzamiento, los ingenieros comenzarán el sofisticado proceso de tres meses para alinear la óptica del telescopio con una precisión"],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/25/f800x450-149356_200802_5050.jpg","source":"proceso","title":"¡Misión cumplida! El telescopio Webb de la NASA llegó a su destino en el espacio","updatedAt":"2022-01-25T22:23:08.316Z"},{"_id":"61f0784b02558cd977e13466","url":"https://www.proceso.com.mx/deportes/2022/1/25/entrenadora-de-rayadas-denuncia-agresiones-verbales-de-craig-harrington-sus-jugadoras-279721.html","__v":0,"createdAt":"2022-01-25T22:23:06.932Z","description":["CIUDAD DE MÉXICO (apro).-  La entrenadora de las actuales monarcas del futbol mexicano, Eva Espejo,  pidió acciones a la comisión disciplinaria por los insultos que recibieron sus jugadoras durante su visita al estadio Azteca.","En conferencia de prensa Eva Espejo denunció los insultos a sus jugadoras por parte del entrenador azulcrema Craig Harrington. Las supuestas agresiones verbales ocurrieron en el partido correspondiente a la tercera jornada de la Liga donde las rayadas se llevaron la victoria 2-0 ante las Águilas.","La estratega se pronunció al respecto asegurando que no permitirá faltas de respeto a sus jugadoras y exigiendo la intervención de la Comisión Disciplinaria.","\"Pocas veces salgo a hablar de una situación que sucede en la cancha y hoy (el lunes) mi compañero entrenador cometió unas faltas. El entrenador del equipo contrario le faltó al respeto a mis jugadoras, nunca voy a permitir que se le ofenda a nadie bajo ninguna circunstancia.","“Siempre voy a defender a mis jugadoras, espero que la Disciplinaria tome cartas sobre el asunto. Jamás mis jugadoras van a recibir una falta de respeto de mí, y en este caso, el entrenador del equipo contrario sí lo hizo. Lo denuncio fuertemente”","Cabe destacar que Harrington fue expulsado al minuto 65 por cuestionar en varias ocasiones las decisiones arbitrales y que el entrenador cuenta con un historial de conducta inadecuada hacia jugadoras de los antiguos equipos a los que dirigió en su paso por Estados Unidos lo cual ocasionó su destitución del banquillo de Utah Royals.","Hasta el momento la Liga MX Femenil ni la Comisión Disciplinaria se han pronunciado al respecto para iniciar con la investigación de lo ocurrido; por su parte el Club América tampoco ha dado ninguna declaración."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/25/f800x450-149345_200791_6232.jpg","source":"proceso","title":"Entrenadora de Rayadas denuncia agresiones verbales de Craig Harrington a sus jugadoras","updatedAt":"2022-01-25T22:23:06.932Z"},{"_id":"61f0784902558cd977e13420","url":"https://www.proceso.com.mx/deportes/2022/1/25/los-charros-de-jalisco-presentaron-su-roster-refuerzos-para-la-serie-del-caribe-2022-279736.html","__v":0,"createdAt":"2022-01-25T22:23:05.769Z","description":["CIUDAD DE MÉXICO (apro). –Los Charros de Jalisco, campeones de la Liga Mexicana del Pacífico, anunciaron el roster con el que representarán a México en la Serie del Caribe 2022 que comenzará este viernes 28 de enero en Santo Domingo, República Dominicana.","Con un total de 32 peloteros, 17 de Charros, dos que fueron tomados en los draft de playoffs y 13 más que reforzarán al equipo, México buscará su título 10 en la Serie del Caribe.","El manager Roberto Vizcarra tendrá una sólida rotación de abridores con Brennan Bernardino, Javier Solano y tres serpentineros que sumarán: Manny Barreda (Tomateros de Culiacán), Nick Struck (Sultanes de Monterrey) y Wilmer Ríos (Hermosillo).","Los relevistas serán Roberto Osuna, Alex Tovalín y Jared Wilson, a quienes se unen Jake Sánchez de Mexicali, David Gutiérrez, de Tomateros, Enrique Burgos, de los Águilas y Samuel Zazueta, de Yaquis Ciudad Obregón.","Los infielders serán Japhet Amador, Christian Villanueva, Esteban Quiroz (Algodoneros de Guasave), Agustín Murillo y Amadeo Zazueta.","A ellos se suman Víctor Mendoza (Ciudad Obregón) y Joey Meneses (Tomateros de Culiacán) e Isaac Rodríguez Salazar (Cañeros de Los Mochis).","En el outfield México estará la base de Charros de Jalisco con Dariel Álvarez, Félix Pérez, José Juan Aguilar y Alex Osuna más el refuerzo de Naranjeros de Hermosillo, José Cardona.","En la receptoría se mantendrán en el roster Fernando Flores, y Santiago Chávez, además de Alexis Wilson, de Tomateros de Culiacán.","El equipo entrenará este martes y miércoles en el estadio Panamericano de los a partir de las 16 horas.","El jueves viajarán a Santo Domingo donde el viernes disputarán el juego inaugural ante República Dominicana."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/25/f800x450-149354_200800_5050.jpg","source":"proceso","title":"Los Charros de Jalisco presentaron su roster y refuerzos para la Serie del Caribe 2022","updatedAt":"2022-01-25T22:23:05.769Z"},{"_id":"61f0784702558cd977e1337e","url":"https://www.proceso.com.mx/cultura/2022/1/25/el-mojado-279728.html","__v":0,"createdAt":"2022-01-25T22:23:03.074Z","description":["CIUDAD DE MÉXICO (apro).- La vida de un migrante mexicano es contada de ida y vuelta por el Grupo Granma en una propuesta que reivindica el teatro popular y hace homenaje al gran pachuco, actor y cantante Tin Tan, al que el cine proyectó como uno de los grandes cómicos del siglo XX.","“El Mojado”, de José Ruiz Mercado, dirigida y actuada por Jorge Domínguez, y el actor Cuauhtémoc Duque, nos hace reír y colocar nuestro imaginario en la época de los cincuenta, cuando se les llamaba mojados a los inmigrantes que cruzaban la frontera por el río Bravo sobre una cámara de neumático, tal y como sigue sucediendo en nuestras fronteras del norte y del sur.","El tema de los inmigrantes en nuestro país toma distintos matices según la época y las circunstancias a considerar, pero es un hecho que la problemática se inmiscuye hasta la intimidad de las familias y de los individuos de una manera definitiva, afectando, trastornando y modificando sus vidas. Hablan del pasado para referirse en realidad a nuestro presente, donde la migración y sus formas involucran hasta el crimen organizado.","“El Mojado James” –título original del texto dramático–, escrita por el dramaturgo y poeta jalisciense José Ruiz Mercado, fue llevada a escena desde el 2007, y todavía sigue viva representándose una y mil veces en diferentes espacios. Ha estado en diversos foros independientes, en el programa de Teatro en Plazas Públicas, y ahora se presenta en el Foro A Poco No.","La obra retoma los recursos del teatro de carpa y el teatro de revista que fue de donde emergieron grandes cómicos como Palillo, Cantinflas y por supuesto Tin Tan. Un teatro posrevolucionario que comentaba las noticias del momento, que se llevaba a cabo en carpas o jacalones para la población de bajos recursos que era analfabeta, aunque también asistían diversos generales del momento. En aquellos tiempos el teatro de carpa estaba influenciado por el vaudeville, la zarzuela, los sainetes, y otras formas españolas que se fueron combinando con la música tradicional mexicana y los personajes propios de nuestro país hasta lograr desplazar a la herencia ibera. En el teatro de carpa surgieron los personajes tipo como el payo, el charro, la vendedora, el borrachito, la mariguana o la criada, que después se incorporaron a la época de oro del cine mexicano.","En la estructura de El Mojado, como en el teatro de carpa, hay baile, música y cuadros humorísticos. Aquí, son sólo dos actores los que nos cuentan la historia. El protagonista es un migrante que deja a su novia y a su madre para cruzar al otro lado y conseguir dinero para regresar, casarse y levantar un negocio. Los planes no resultan ser como él los esperaba, y del otro lado vive la marginación de los gringos y la de sus mismos compatriotas. Tiene que regresar, pero su vida ha dado un vuelco; no sabe a dónde pertenece y tiene que enfrentarse a las deudas que contrajo para poder salir del país. En la obra hay un giro original en el que el mojado regresa a los EUA y recibe la protección de la migra y sus agentes, quienes lo obligan a convertirse en un soplón. Quieren saber quién consume y distribuye en nuestro país.","El sueño americano se convierte en la pesadilla americana que traga todos los días a miles de inmigrantes, llámense mojados, frijoleros o haitianos. La obra de El Mojado es ágil y bien armada. La interpretación de diversos sketches que Tin Tan hiciera al lado de su carnal Marcelo en las pantallas de nuestro cine, los adaptaron exitosamente en el teatro. Jorge Domínguez y Cuauhtémoc Duque logran divertirnos y entretener a la audiencia, principalmente del barrio, que aplaude entusiasmada."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/25/f800x450-149351_200797_5050.jpg","source":"proceso","title":"“El Mojado”","updatedAt":"2022-01-25T22:23:03.074Z"},{"_id":"61f0784502558cd977e13331","url":"https://www.proceso.com.mx/internacional/2022/1/25/canada-retira-las-familias-del-personal-de-su-embajada-en-ucrania-por-la-tension-con-rusia-279745.html","__v":0,"createdAt":"2022-01-25T22:23:01.704Z","description":["MADRID. (EUROPA PRESS) -El gobierno de Canadá ha informado este martes de su decisión de evacuar a las familias del personal de su Embajada en Ucrania por la tensión causada por la acumulación de efectivos rusos en la frontera, siguiendo la línea marcada por otros países, como Estados Unidos.","En un comunicado, el Ministerio de Exteriores canadiense ha resaltado que \"la seguridad\" de sus ciudadanos, su personal y sus familias de las misiones en el extranjero es su \"principal prioridad\".","\"Debido al despliegue militar ruso en curso y las actividades desestabilizadoras en y alrededor de Ucrania, se ha decidido retirar temporalmente a las familias y los niños menores de 18 años que acompañan al personal de la Embajada de Canadá\", ha agregado, antes de precisar que la cartera de Exteriores y la legación en Kiev \"continuarán vigilando estrechamente la situación\" en el país europeo.","Además de Canadá, otras cuatro de las 129 embajadas y representaciones diplomáticas y de organizaciones acreditadas en Kiev han ofrecido la evacuación a trabajadores y sus familiares en el marco de la escalada de tensiones con Rusia: Estados Unidos, Reino Unido, Australia y Alemania.","Ucrania expresó su gratitud a países que no han recurrido a medidas de evacuación \"prematuras\" y pidió \"evitar medidas que puedan utilizarse en el espacio informativo para incrementar la tensión en la sociedad y desestabilizar la situación económica\" de la nación."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/25/f800x450-149357_200803_5050.jpg","source":"proceso","title":"Canadá retira a las familias del personal de su Embajada en Ucrania por la tensión con Rusia","updatedAt":"2022-01-25T22:23:01.704Z"},{"_id":"61f0784402558cd977e132f6","url":"https://www.proceso.com.mx/internacional/2022/1/25/biden-aclara-que-no-enviara-tropas-de-eu-ni-de-la-otan-en-territorio-ucraniano-279748.html","__v":0,"createdAt":"2022-01-25T22:23:00.466Z","description":["WASHINGTON (apro) – Joe Biden, el presidente de Estados Unidos, aclaró que no enviará tropas de su país ni de los aliados a las de Organización del Tratado del Atlántico Norte (OTAN) a territorio ucraniano.","La Casa Blanca envió la transcripción de una conversación entre Biden y un personaje al que no se le identifica, con quien, al hablar de la tensión entre Ucrania y Rusia, el mandatario estadunidense insiste en la imposición de sanciones económicas si Vladimir Putin insiste en invadir.","“No tenemos intención de poner a tropas de Estados Unidos ni de la OTAN en Ucrania”, subrayó Biden en referencia a que ha puesto en estado de alerta a unos ocho mil 500 elementos del Pentágono ante la posibilidad de que Putin decida invadir territorio ucraniano.","“Pero, como lo he dicho, habrá serias consecuencias económicas si invade (Putin)”, le enfatizó el presidente de los Estados Unidos a la persona que lo cuestionó en la conversación sobre el caso de Ucrania y sobre si pensaba involucrar militarmente a las fuerzas del Pentágono.","La Casa Blanca no ha informado con precisión respecto a las tácticas que deberá seguir el Departamento de Defensa respecto al despliegue de tropas en el Este de Europa, el argumento oficial es que esto es para fortalecer la presencia de la OTAN.","Las sanciones económicas por ahora y, sólo si Putin ordena la invasión a Ucrania, son la herramienta de castigo que tanto Estados Unidos como los países de la Unión Europea y los que integran a la OTAN desean usar si es que ocurre una invasión.","Las vías de las negociaciones continúan siendo la apuesta tanto de Biden como de los aliados de Washington en el occidente europeo por la diplomacia, lo cual hasta ahora ha sido infructífero en las sesiones realizadas recientemente en Ginebra, Suiza.","El despliegue de tropas estadunidenses para reforzar a la OTAN es considerado como un mecanismo de presión a Putin para que se desista de sus intenciones intervencionistas, amén de que los países aliados han dado a Ucrania equipo militar para defender su soberanía y territorio."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/25/f800x450-149360_200806_5050.jpg","source":"proceso","title":"Biden aclara que no enviará tropas de EU ni de la OTAN en territorio ucraniano","updatedAt":"2022-01-25T22:23:00.466Z"},{"_id":"61f0784302558cd977e13290","url":"https://www.proceso.com.mx/internacional/2022/1/25/vaticano-impulsa-exposicion-en-roma-con-testimonios-de-mujeres-que-han-sufrido-violencia-machista-279751.html","__v":0,"createdAt":"2022-01-25T22:22:59.585Z","description":["ROMA. (EUROPA PRESS) -El Pontificio Consejo de la Cultura ha impulsado una exposición fotográfica en el Palacio Braschi de Roma que recoge el testimonio de varias mujeres que han sufrido violencia machista. La exposición, titulada 'Signos', podrá visitarse hasta el próximo 13 de marzo.","El proyecto, que expone 42 fotografías imprimidas con un método tecnológico innovador, tiene su origen en la llamada 'Consulta femenina', el departamento del organismo del Vaticano que se ocupa de todo lo relacionado con el mundo de las mujeres.","\"Lo que pretendemos es que el visitante se interrogue para que reconozca en las vidas de estas personas signos que evidencian una vida de violencia, con la constatación de que se puede salir de estas situaciones\", ha asegurado Consuelo Corradi, una de las comisarias de la exposición, en declaraciones a los medios de comunicación del Vaticano.","Las fotografías narran experiencias de dolor de cuatro mujeres distintas que finalmente han logrado salir de una vida de violencias. Muchas de las fotos retratan los lugares, los objetivos, los espacios familiares donde la violencia explotó. \"Se trabaja mucho con la evocación. No se ven moratones o heridas; sino que las fotografías ahondan en los estados de ánimo de esas mujeres\", ha incidido.","El Papa dedicó la primera petición del año a denunciar la violencia machista y a reivindicar el papel de las mujeres en la Iglesia. \"Cuánta violencia hay contra las mujeres. Basta, herir a una mujer es ultrajar a Dios, que tomó la humanidad de una mujer, no de un ángel, no, directamente de una mujer\", clamó, al tiempo que demandó a los fieles que trabajen para \"promover a las madres y proteger a las mujeres\", ya que \"las madres dan la vida y las mujeres conservan el mundo\"."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/25/f800x450-149363_200809_4722.jpg","source":"proceso","title":"Vaticano impulsa exposición en Roma con testimonios de mujeres que han sufrido violencia machista","updatedAt":"2022-01-25T22:22:59.585Z"},{"_id":"61f0784302558cd977e1326b","url":"https://www.proceso.com.mx/internacional/2022/1/25/hasta-tres-mil-toneladas-de-microplasticos-caen-sobre-suiza-cada-ano-279754.html","__v":0,"createdAt":"2022-01-25T22:22:58.932Z","description":["MADRID (EUROPA PRESS).- Algunos nanoplásticos viajan más de dos mil kilómetros por el aire según un nuevo estudio sobre cuánto plástico se filtra hacia nosotros desde la atmósfera.","Según las cifras de las mediciones, alrededor de 43 billones de partículas de plástico en miniatura caen en Suiza cada año. Los investigadores aún no están de acuerdo con el número exacto. Pero según las estimaciones del estudio, podrían ser hasta tres mil toneladas de nanoplásticos las que cubren Suiza cada año, desde los remotos Alpes hasta las tierras bajas urbanas. Estas estimaciones son muy altas en comparación con otros estudios, y se necesita más investigación para verificar estos números.","El estudio es un territorio científico inexplorado porque la propagación de los nanoplásticos a través del aire aún está en gran parte inexplorada. Es el resultado de la investigación, liderada por Domink Brunner del EMPA (Swiss Federal Laboratories for Materials Science and Technologyes) el registro más preciso jamás realizado de la contaminación del aire por nanoplásticos. Para contar las partículas de plástico, Brunner y sus colegas han desarrollado un método químico que determina la contaminación de las muestras con un espectrómetro de masas.","Los científicos estudiaron un área pequeña a una altitud de tres mil 106 metros en la cima de la montaña \"Hoher Sonnenblick\" en el Parque Nacional \"Hohe Tauern\" en Austria. Un observatorio del Instituto Central de Meteorología y Geodinámica se encuentra aquí desde 1886. El observatorio está dirigido por la meteoróloga e investigadora del Ártico Elke Ludewig. Desde que comenzó la investigación aquí a fines del siglo XIX, el observatorio solo ha estado fuera de servicio durante cuatro días. La estación de investigación también sirvió como base para el estudio sobre la propagación de nanoplásticos en áreas remotas.","Todos los días, y en todas las condiciones climáticas, los científicos retiraron una parte de la capa superior de nieve alrededor de un marcador a las 8:00 a.m. y la almacenaron cuidadosamente. La contaminación de las muestras por nanoplásticos en el aire o en la ropa de los científicos fue un desafío particular. En el laboratorio, los investigadores a veces tenían que permanecer inmóviles cuando un colega manipulaba una muestra abierta.","El origen de las diminutas partículas se rastreó con la ayuda de datos meteorológicos y del viento europeos. Los investigadores pudieron demostrar que la mayor emisión de nanoplásticos a la atmósfera ocurre en áreas urbanas densamente pobladas. Alrededor del 30% de las partículas nanoplásticas medidas en la cima de la montaña se originan en un radio de 200 kilómetros, principalmente en ciudades. Sin embargo, los plásticos de los océanos del mundo aparentemente también llegan al aire a través del rocío de las olas. Alrededor del 10% de las partículas medidas en el estudio fueron arrastradas a la montaña por el viento y el clima a lo largo de dos mil kilómetros, algunas de ellas desde el Atlántico.","Se estima que hasta la fecha se han producido más de 8.300 millones de toneladas de plástico en todo el mundo, de las cuales alrededor del 60 % son ahora desechos. Estos desechos se erosionan a través de los efectos de la intemperie y la abrasión mecánica de macropartículas a micropartículas y nanopartículas. Pero el plástico desechado está lejos de ser la única fuente. El uso diario de productos plásticos, como envases y ropa, libera nanoplásticos. Las partículas en este rango de tamaño son tan ligeras que su movimiento en el aire puede compararse mejor con el de los gases.","Además de los plásticos, hay todo tipo de otras partículas diminutas. Desde la arena del Sahara hasta las pastillas de freno, el mundo zumba en el aire como abrasión. Todavía no está claro si este tipo de contaminación del aire representa una amenaza potencial para la salud de los humanos. Las nanopartículas, a diferencia de las micropartículas, no acaban simplemente en el estómago. Son absorbidos profundamente en los pulmones a través de la respiración, donde su tamaño puede permitirles cruzar la barrera de sangre celular y entrar en el torrente sanguíneo humano. Sin embargo, queda por investigar si esto es dañino o incluso peligroso.","La investigación fue publicada en Environmental Pollution."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/25/f800x450-149364_200810_5050.jpg","source":"proceso","title":"Hasta tres mil toneladas de microplásticos caen sobre Suiza cada año","updatedAt":"2022-01-25T22:22:58.932Z"}]