[{"_id":"61f1e59502558cd977401350","url":"https://www.eleconomista.com.mx/mercados/Se-duplica-el-numero-de-empresas-mexicanas-incluidas-en-el-Indice-de-Igualdad-de-Genero-2022-de-Bloomberg-20220126-0080.html","__v":0,"createdAt":"2022-01-27T00:21:41.025Z","description":["El número de empresas mexicanas públicas incluidas en el Índice de Igualdad de Género (GEI) 2022 de Bloomberg se incrementó este año a 10 desde las cuatro que ya formaban parte del referencial.","Las compañías comprometidas en apoyar la igualdad de género que ya son parte del índice son las instituciones financieras Banorte, Banregio, Qualitas, así como las cadenas de tiendas de autoservicio Chedraui y Walmart de México y Centroamérica (Walmex).","Además de los operadores de terminales aéreas, Grupo Aeroportuario del Pacífico, Grupo Aeroportuario del Centro Norte, así como el embotellador Coca-Cola, la multinacional Fomento Económico Mexicano (Femsa) y la firma inmobiliaria Vesta.","Algunas empresas que ya pertenecían al índice y que volvieron a ser incluidas en esta edición son Walmex, Coca-Cola FEMSA y Grupo Financiero Banorte.","En total son 418 empresas las que están incluidas en el Índice de Igualdad de Género de 2022, que en conjunto representan una capitalización bursátil de 16 billones de dólares y que provienen de 45 países y regiones, indicó Bloomberg en un comunicado.","Algunas de las compañías globales que pertenecen al referencial son:","“Este año, un número récord de empresas revelaron sus datos utilizando el Marco del GEI, lo que supone un aumento del 20% con respecto al año anterior. Esto demuestra un compromiso creciente con la igualdad de género y el reconocimiento de que la comunidad empresarial mundial puede liderar el cambio significativo comprometiéndose a informar y divulgar los datos sociales de forma más transparente”, se lee en el comunicado.","Asimismo, destacó que las comunidades se benefician de las políticas que implementan las empresas para promover la equidad de género, ya que un 63% patrocina programas de educación financiera para mujeres y un 65% promueve programas dedicados a la educación de las mujeres.","Peter T. Grauer, chairman de Bloomberg, explicó que este referente reconoce a las compañías que se enfocan en generar un entorno de trabajo inclusivo, que apoye las necesidades cambiantes de los empleados y conserva las fortalezas competitivas de la diversidad de género.","Julie Sweet, CEO y consejera directiva de Accenture, opinó que “los programas, las políticas y las prácticas son ahora elementos de referencia, pero el cambio duradero procede de la creación de una cultura de la igualdad en la que todos se sientan parte de ella, el acelerador de la creación de un valor de 360˚ para todas las partes interesadas\".","El GEI “ayuda a dar transparencia a las prácticas y políticas relacionadas con el género en las empresas que cotizan en bolsa en todo el mundo, aumentando la amplitud y la profundidad de los datos ambientales, sociales y de gobernanza (ASG) disponibles para los inversionistas”.","El marco para calificar a las empresas se basa en cinco ejes: liderazgo femenino y canalización del talento, igualdad y paridad salariales entre hombres y mujeres, cultura inclusiva, políticas contra el acoso sexual y marca favorable a las mujeres.","kg"],"image":"https://www.eleconomista.com.mx/__export/1618870921099/sites/eleconomista/img/2021/04/19/mujeres_trabajando_profesionistas_nayelly_tenorio_ilustracion_previsualizacion_crop1618870919783.jpg_423392900.jpg","source":"eleconomista","title":"Se duplica el número de empresas mexicanas incluidas en el Índice de Igualdad de Género 2022 de Bloomberg","updatedAt":"2022-01-27T00:21:41.025Z"},{"_id":"61f1e59402558cd977401342","url":"https://www.eleconomista.com.mx/internacionales/La-Alianza-del-Pacifico-firma-tratado-de-libre-comercio-con-Singapur-20220126-0083.html","__v":0,"createdAt":"2022-01-27T00:21:40.938Z","description":["La Alianza del Pacífico suscribió un acuerdo de libre comercio con Singapur, anunció el presidente colombiano Iván Duque en el marco de una reunión del bloque que conforman Chile, Colombia, Perú y México.","Acompañado de sus homólogos de Perú, Pedro Castillo, y de Chile, Sebastián Piñera —fundadores de la alianza— Duque celebró el pacto con la ciudad-Estado.","\"Llega Singapur con su experiencia, con su tradición, como uno de los principales centros de innovación, ciencia y tecnología del planeta\", declaró el mandatario desde el puerto de Buenaventura, en el este de Colombia.","A través de un video, el primer ministro, Lee Hsien Loong, dijo sentirse emocionado por el acuerdo. \"Me emociona que estemos firmando el tratado de libre comercio de Singapur y la Alianza del Pacífico\", manifestó.","El convenio busca \"fortalecer el comercio de nuestros países y crear lazos más fuertes entre nosotros\", agregó Lee.","La Alianza del Pacífico es considerada la octava economía del mundo con un mercado de más de 230 millones de personas.","Durante el evento, Duque transfirió la presidencia pro tempore de la organización al mandatario mexicano, Andrés Manuel López Obrador.","En representación de López, el secretario de Hacienda y Crédito Público de México, Rogelio Ramírez, aplaudió el acuerdo con Singapur como un \"paso importante\" para establecer acuerdos con la región de Asia-Pacífico, una de las \"más dinámicas en materia económica y comercial\" del mundo.","Al encuentro en Buenaventura también asistió el presidente de Ecuador, Guillermo Lasso, quien desde su llega al poder en 2020 ha pedido el ingreso de su país como socio pleno.","Duque adelantó que la entrada de Ecuador al mecanismo de cooperación será el \"próximo paso\" que darán los miembros.","El intercambio entre las naciones que integran el bloque, creado en abril de 2011 y formalizado en julio de 2012, representa el 41% del PIB de América Latina."],"image":"https://www.eleconomista.com.mx/__export/1643241050572/sites/eleconomista/img/2022/01/26/alianza_del_pacifico_afp.jpg_423392900.jpg","source":"eleconomista","title":"La Alianza del Pacífico firma tratado de libre comercio con Singapur","updatedAt":"2022-01-27T00:21:40.938Z"},{"_id":"61f1e59402558cd97740132f","url":"https://www.eleconomista.com.mx/Gastos-medicos-por-Covid-19-ve202201260001.html","__v":0,"createdAt":"2022-01-27T00:21:40.856Z","description":[],"image":"https://www.eleconomista.com.mxundefined","source":"eleconomista","title":"","updatedAt":"2022-01-27T00:21:40.856Z"},{"_id":"61f1e59402558cd977401303","url":"https://www.eleconomista.com.mx/politica/Oaxaca-el-estado-con-la-mayor-tasa-de-ocupacion-laboral-del-pais-20220126-0085.html","__v":0,"createdAt":"2022-01-27T00:21:40.697Z","description":["Oaxaca de Juárez, Oax; 24 de enero de 2022.- Oaxaca es el estado del país que mantiene los más altos índices de ocupación laboral, pese a la pandemia iniciada en 2020. De acuerdo con los resultados de la Encuesta Nacional del Empleo Nueva Edición, del Instituto Nacional de Estadística y Geografía (Inegi), nuestra entidad cerró el 2021 con una tasa de ocupación de la Población Económicamente Activa (PEA) del 98.8 por ciento.","“La reactivación económica de Oaxaca es una realidad. Somos el estado con la mayor tasa de ocupación laboral ya que, a pesar de las dificultades de la pandemia, gracias al trabajo dedicado y a la buena coordinación con los tres órdenes de Gobierno, logramos superar incluso los indicadores obtenidos en agosto del 2020, donde se reportó una ocupación laboral del 97.4%”, señaló el Gobernador Alejandro Murat Hinojosa.","De acuerdo con el Inegi, la ocupación laboral en la entidad se encuentra distribuida de la siguiente forma, el 50 por ciento de la PEA se dedica a las actividades terciarias (servicios), el 30 por ciento al sector agrícola y el 20 por ciento al sector secundario.","Cabe destacar que Oaxaca fue una de las primeras entidades del país en implementar acciones para disminuir los impactos negativos del Covid-19 en las MiPYMEs, a través del “Programa de Incentivos y Apoyo para la Estabilidad Económica de Oaxaca” se otorgaron 12 mil subsidios productivos a más de mil MiPYMEs. Mientras que, a través del Fideicomiso de Fomento para el Estado de Oaxaca (BanOaxaca), se colocaron créditos por más de 267 millones de pesos, para 1,539 MiPYMEs.","Estas medidas oportunas favorecieron la continuidad de operaciones de las empresas, contribuyendo a que Oaxaca fuera la entidad del país con mayor crecimiento en términos anuales durante el último trimestre de 2020, con un incremento del 3.1%, de acuerdo a cifras del Inegi.","Lo más importante es que el orden en las finanzas públicas y la gobernabilidad que hemos consolidado en Oaxaca, permiten que se llevemos a cabo las obras que permitirán que este crecimiento sea sostenido en el tiempo para transformar la realidad de nuestro estado”, destacó el Gobernador.","Otro de los logros inéditos de este este gobierno es el colocarse como el estado que más redujo la pobreza en el país, toda vez que en lo que va de la presente administración se ha reducido la pobreza en un 4% y la pobreza extrema en 3.6%, mejorando así las condiciones de vida de más de 250 mil oaxaqueños y oaxaqueñas.","Información Oficial es un servicio de El Economista para contribuir con la difusión de informaciones y comunicaciones de gobiernos, municipios y actores públicos relevantes para los ciudadanos."],"image":"https://www.eleconomista.com.mx/__export/1643241753396/sites/eleconomista/img/2022/01/26/oaxaca-empleo-trabajo-info-oficial-3.png_423392900.png","source":"eleconomista","title":"Oaxaca, el estado con la mayor tasa de ocupación laboral del país","updatedAt":"2022-01-27T00:21:40.697Z"},{"_id":"61f1e59402558cd9774012ef","url":"https://www.eleconomista.com.mx/mercados/Wall-Street-cierra-mixto-revierte-avance-por-poca-certeza-en-anuncios-de-la-Fed-20220126-0065.html","__v":0,"createdAt":"2022-01-27T00:21:40.555Z","description":["El S&P 500 terminó a la baja el miércoles, tras una abrupta caída que revirtió ganancias anteriores después de que la Reserva Federal de Estados Unidos publicó su comunicado al término de su reunión de política monetaria de dos días.","El Dow Jones también cayó, pero el Nasdaq se recuperó a última hora de la sesión para cerrar con una leve alza.","El S&P 500 perdió 6.52 puntos, o 0.15%, a 4,349.93 unidades, mientras que el Nasdaq ganó 2.82, o 0.2%, a 13,542.12 unidades. El Promedio Industrial Dow Jones cayó 129.64 puntos, o 0.38%, a 34,168.09 unidades.","Si bien los tres índices disfrutaron de una breve subida después de que el Comité Federal de Mercado Abierto dejó las tasas de interés clave cerca de cero, las ganancias se evaporaron rápidamente porque el comunicado de la Fed advirtió que pronto empezaría a subir la tasa de los Fondos Federales para combatir la persistente inflación.","\"Con una inflación muy por encima del 2% y un mercado laboral fuerte, el Comité espera que pronto sea apropiado elevar el rango objetivo de la tasa de los fondos federales\", decía el comunicado.","Las acciones bajaron cuando se inició la posterior rueda de prensa del presidente de la Fed, Jerome Powell, durante la cual advirtió que la inflación sigue estando por encima de su objetivo a largo plazo y que los problemas de suministro eran mayores y más duraderos de lo que se pensaba.","\"Cuando los periodistas le preguntaron a Powell si la Fed consideraría subir las tasas en cada reunión, lo que significaría más de cuatro veces este año, no dijo que no lo harían, lo que indica flexibilidad para subirlas mucho más rápidamente de lo que se esperaba\", dijo Chris Zaccarelli, director de inversiones de Independent Advisor Alliance.","kg"],"image":"https://www.eleconomista.com.mx/__export/1642024715979/sites/eleconomista/img/2022/01/12/wall-street-cierre-12ene-22-reuters.png_423392900.png","source":"eleconomista","title":"Wall Street cierra mixto; revierte avance por poca certeza en anuncios de la Fed","updatedAt":"2022-01-27T00:21:40.555Z"},{"_id":"61f1e59402558cd9774012e2","url":"https://www.eleconomista.com.mx/mercados/Petroleo-cierra-con-ganancias-toca-nivel-no-visto-desde-2014-20220126-0075.html","__v":0,"createdAt":"2022-01-27T00:21:40.511Z","description":["Las cotizaciones del petróleo alcanzaron el miércoles un nuevo máximo en más de siete años, gracias a la persistente crisis en la frontera de Ucrania y a algunos indicadores preocupantes en el informe de reservas de Estados Unidos.","El precio del barril de Brent del mar del Norte para entrega en marzo ganó 1.99% para terminar en 89.96 dólares. Más temprano superó los 90 dólares por primera vez desde octubre de 2014, y alcanzó los 90.47 dólares.","El barril de West Texas Intermediate (WTI) para marzo, en tanto, ganó 2.04% a 87.35 dólares, aunque llegó a 87.95 dólares durante la jornada.","\"El mercado integra el riesgo de nuevos episodios geopolíticos en la frontera ruso ucraniana\", sostuvo en una nota Bart Melek, responsable de estrategia de materias primas de TD Securities.","En una carta entregada a Rusia el miércoles, Estados Unidos rechazó descartar una adhesión de Ucrania a la OTAN, principal exigencia rusa para llegar a una solución de la crisis.","Una reunión de negociadores rusos, ucranianos, franceses y alemanes el miércoles en París no tuvo avances concretos.","El informe de reservas en Estados Unidos tampoco tranquilizó al mercado.","Las reservas comerciales de petróleo crudo en Estados Unidos aumentaron mucho más de lo previsto la semana pasada, según cifras publicadas el miércoles por la Agencia estadounidense de Información sobre Energía (EIA).","En la semana que terminó el 21 de enero, las reservas de crudo subieron 2.4 millones de barriles (mb), más del doble de lo que esperaban los analistas que preveían un incremento de un millón de barriles, para colocarse en 416.2 mb.","Pero \"si no tuviéramos las reservas estratégicas, esto tendría peor aspecto\", comentó Bill O\"Grady, de Confluence Investment Management.","Las reservas estratégicas bajaron 1.2 mb en la semana que terminó el 21 de enero.","El \"otro factor\" que hizo reaccionar a los operadores, \"es que la producción está en baja\", destacó Bill O\"Grady. El volumen pasó de 11.7 millones de barriles diarios (mbd) por día a 11.6 mbd, muy lejos de su nivel de 13 mbd anterior a la pandemia.","\"Estamos en un mundo extraño en el que los precios suben pero no hacen subir la producción\", resumió O\"Grady. \"Por lo tanto la única forma en la que vamos a equilibrar los mercados, es reduciendo el consumo\".","kg"],"image":"https://www.eleconomista.com.mx/__export/1619677993350/sites/eleconomista/img/2021/04/29/plataforma_x2x.jpg_423392900.jpg","source":"eleconomista","title":"Petróleo cierra con ganancias; toca nivel no visto desde 2014","updatedAt":"2022-01-27T00:21:40.511Z"},{"_id":"61f1e59402558cd9774012d4","url":"https://www.eleconomista.com.mx/estados/CDMX-busca-aumentar-emplacamiento-de-vehiculos--20220126-0076.html","__v":0,"createdAt":"2022-01-27T00:21:40.392Z","description":["Con el objetivo de que aumente el número de vehículos que emplacan en la Ciudad de México, autoridades locales dieron a conocer una estrategia que se centra en que el proceso sea vía digital.","En conferencia de prensa, la jefa de Gobierno, Claudia Sheinbaum Pardo, informó que se trata de la campaña “Emplaca tu vehículo en la Ciudad de México, rápido y fácil”, precisamente, para poder implementarla se firmó un convenio de colaboración con las asociaciones Mexicana de Distribuidores de Automotores, Mexicana de Arrendadoras de Vehículos y Mexicana de Sociedades Financieras de Arrendamiento, Crédito y Factoraje.","Al respecto, la secretaria de Administración y Finanzas, Luz Elena González Escobar, detalló que el convenio de colaboración simplifica el emplacamiento de vehículos a través de tres mecanismos, primero, las agencias automotrices utilizarán el sistema de alta vehicular para realizar todo el proceso de alta y entregar autos con placas de la ciudad; segundo, los ciudadanos podrán realizar su pago y una vez registrado acudir, con o sin cita, a cualquier módulo de la Secretaría de Movilidad (Semovi) para recoger sus placas en 30 minutos.","Y tercero, a partir de febrero se podrá realizar todo el trámite en línea y sólo acudir al módulo que el ciudadano elija para recoger sus placas, ya que se redujeron en 50% los requisitos.","La funcionaria estatal ahondó que para estos cambios se hizo una reforma al reglamento de la Ley de Movilidad.","“Es un llamado a todos aquellos que tienen vehículo privado, sea que lo están adquiriendo durante este año, que ya tienen vehículo y viven en la Ciudad de México y emplacaron en otro estado de la República, particularmente en el Estado de México, (...) a que emplaquen y se reemplaquen en la Ciudad de México”, añadió Sheinbaum Pardo.","Dentro de estos cambios, Luz Elana resaltó que un vehículo nuevo podrá contar con un factor de depreciación para el pago de la Tenencia.","Por ejemplo, un vehículo nuevo de 600,00 pesos pagará 30% menos en sus primeros nueve años.","González Escobar informó que se mantiene el incentivo para el pago de la Tenencia vehicular para personas físicas o morales sin fines de lucro con vehículos que no excedan el valor de 250,000 pesos (IVA incluido) una vez aplicado el factor de depreciación y cuyo pago se puede hacer en línea.","Adicionalmente, acotó, que a partir de febrero se extenderá el plazo de 15 días para verificar a los automovilistas que acudieron a tiempo a verificar su auto y este fue rechazado o tenía alguna multa o fotocívica.","Después de los 15 días realiza el trámite de verificación, sólo se le cobrará el 50% de la multa por verificación extraordinaria; en caso de una sanción podrá hacer su examen en los verificentros.","La jefa de Gobierno expuso que estos cambios buscan aumentar las contribuciones de la ciudadanía.","Precisó que por las acciones previas, el gobierno capitalino ha fortalecido el proyecto de movilidad integrada, por ejemplo, del 2021 al 2022 la inversión en movilidad creció, al pasar de 3,877 millones de pesos a 6,581.7 millones.","González Escobar también aseguró que es falsa la creencia de que la Tenencia en la Ciudad de México sea más alta, ya que 82% de las personas que tienen auto únicamente pagan el refrendo vehicular durante el año.","Durante el evento, el presidente ejecutivo de la asociación Mexicana de Distribuidores de Automotores, Guillermo Rosales Zárate, pidió a la jefa de Gobierno no sumarse al reclamo de los gobernadores para que se amplíe el decreto de regularización de vehículos usados provenientes de la Unión Americana.","“No podemos aspirar a convertir a nuestro país en el basurero automotriz de Estados Unidos.Y por eso, también un llamado a la jefa de Gobierno para que encabece los esfuerzos (…) La Ciudad de México contribuye con 16% de las ventas de vehículos nuevos a nivel nacional”, subrayó.","Por su parte, Sheinbaum Pardo indicó que los autos chocolate no son un problema para la capital del país y se revisará esta petición de la Iniciativa Privada.","“Habría que revisarlo, pero hay que decir que aquí en la Ciudad de México no es un problema, digamos, tan importante como es el caso de los estados del norte”, ahondó."],"image":"https://www.eleconomista.com.mx/__export/1573773505592/sites/eleconomista/img/2019/11/14/cuartoscuro-fotomultas-radares-ciudad-de-mexico_crop1573773504997.jpg_82165725.jpg","source":"eleconomista","title":"CDMX busca aumentar emplacamiento de vehículos ","updatedAt":"2022-01-27T00:21:40.392Z"},{"_id":"61f1e59402558cd9774012c8","url":"https://www.eleconomista.com.mx/sectorfinanciero/Solicitariamos-intervencion-del-Poder-Judicial-para-resolver-asuntos-legales-en-torno-a-la-venta-de-Citibanamex-AMLO-20220126-0060.html","__v":0,"createdAt":"2022-01-27T00:21:40.345Z","description":["El presidente Andrés Manuel López Obrador afirmó que desde su gobierno se facilitarán los trámites para la venta de CitiBanamex e incluso adelantó que, de ser necesario, se solicitaría la intervención del Poder Judicial para que se resuelvan los asuntos legales que estén pendientes, como la demanda que la empresa Oceanografía tiene contra el banco.","El viernes pasado se dio a conocer que un juez de la Ciudad de México, con base en una demanda de la empresa naviera Oceanografía, emitió una serie de medidas cautelares que, grosso modo, frenarían la venta de Banamex en tanto no se resuelva de manera definitiva el proceso judicial.","En su conferencia mañanera, el mandatario señaló que Oceanografía fue una de las empresas predilectas de los gobiernos de Vicente Fox y Felipe Calderón, y le asignaron contratos millonarios.","“Les entregaron muchísimos contratos por asignación directa y tenían también el apoyo de la Secretaría de Hacienda, y se llevó a cabo esa operación (con Banamex) de unos créditos y falsificación de facturas, un litigio de corrupción en la cúpula, como era antes”, dijo.","En este sentido, mencionó que no se quiere que haya obstáculos “legaloides” o trampas para impedir que se lleve a cabo la operación del banco.","“Nosotros vamos a facilitar los trámites para que se lleve a cabo la operación de Banamex; nos importa, nos interesa. Por eso, en lo que podamos ayudar con en el propósito de que no se bloquee, que no se demore, que no haya tácticas dilatorias, vamos a estar pendientes, y si es necesario, pues vamos a solicitar la intervención del Poder Judicial con el propósito de que se resuelvan asuntos legales”, enfatizó.","Destacó que se puede llevar a cabo una compra-venta del banco ejemplar, y aunque son los del banco los que van a licitar, dijo que lo que tenga que ver con la Secretaría de Hacienda y la Comisión Nacional Bancaria y de Valores (CNBV), se facilitarán los trámites.","En este marco, el Presidente de la República insistió en que uno de sus deseos respecto a esta operación, es que los accionistas mayoritarios sean, de preferencia, mexicanos.","Pero además, expresó que le gustaría que el comprador tenga solvencia económica para respaldar a los clientes del banco, además de que no cuente con adeudos fiscales con el Servicio de Administración Tributaria (SAT), y que pague los impuestos respectivos por la operación.","“Que pague impuestos a México, a la Hacienda Pública, que no pase lo que sucedió cuando se vendió Banamex, que los que vendieron no pagaron ni un centavo”, expuso.","Y otro deseo que expresó el Jefe del Ejecutivo, es que el patrimonio cultural de Banamex, sea para el disfrute y beneficio de los mexicanos y que no se quede en manos de extranjeros.","Al respecto, explicó que Hacienda tendría que ver en cuánto se estima el valor de los bienes culturales, para hacer el planteamiento, pero con el propósito de llegar a acuerdos.","López Obrador destacó que la mayoría de los empresarios (interesados en la compra) saben cuáles son las reglas. “Hay que pagar los impuestos, nada de privilegios fiscales, nada de condonaciones, nada de contratos abusivos, leoninos, buenos para ellos y malos para la Nación”."],"image":"https://www.eleconomista.com.mx/__export/1641498409106/sites/eleconomista/img/2022/01/06/amlo-conferencia-matutina-6-ene-22-cortesia_1.png_423392900.png","source":"eleconomista","title":"Solicitaríamos intervención del Poder Judicial para resolver asuntos legales en torno a la venta de Citibanamex: AMLO","updatedAt":"2022-01-27T00:21:40.345Z"},{"_id":"61f1e59402558cd9774012bc","url":"https://www.eleconomista.com.mx/mercados/Bolsas-de-Europa-cierran-con-fuertes-avances-antes-de-anuncio-de-la-Fed-20220126-0048.html","__v":0,"createdAt":"2022-01-27T00:21:40.221Z","description":["Las principales bolsas de valores de Europa cerraron las negociaciones del miércoles con fuertes avances. Los desempeños de las plazas accionarias del viejo continente fueron en línea con lo observado en Wall Street, en un mercado que aguardaba el anuncio de política monetaria de la Reserva Federal.","Los movimientos positivos los encabezó el índice FTSE BIVA, de la bolsa italiana de Milán, con 2.27%; seguido por el alemán DAX, de la Bolsa de Fráncfort, con 2.22 por ciento. En la bolsa parisina, el CAC 40 ganó 2.11%, y el Ibex 35 y el FTSE 100, de Madrid y Londres, se movieron 1.66% y 1.33 por ciento.","Los resultados en Londres fueron inferiores a los de sus pares después de que \"en Gran Bretaña, la encuesta sobre expectativas de inflación del Banco de Inglaterra aumentó sus resultados a 4.8% en enero, el número más alto desde que comienza su registro en 2006\", explicó en una nota la firma eToro.","Después de días de presión por el temor a un endurecimiento excesivo del banco central estadounidense, los precios avanzan, con esa posibilidad aparentemente descontada. La menor aversión al riesgo relacionada con Rusia y Ucrania también permité que las bolsas cierren con unas decididas alzas.","El Euro Stoxx 50, que mide a las acciones de las 50 mayores firmas de la zona euro, ganó 2.12%, con 46 de sus componentes en verde y sólo cuatro en rojo. Los avances al interior fueron liderados por la firma francesa Airbus Group, con 5.43%; así como por Adyen, con 4.90%, y Total, con 4 por ciento.","\"Lo que se espera es que la Fed marque el inicio del alza de tasas para el mes de marzo, como ya estaría descontado por los mercados. Adicionalmente, detallaría su proceso de reducción de balance, vendiendo los activos que ha comprado desde el comeinzo de la pandemia\", añadió la frma eToro.","jose.rivera@eleconomista.mx"],"image":"https://www.eleconomista.com.mx/__export/1626754052834/sites/eleconomista/img/2021/07/19/dax_reuters.jpg_423392900.jpg","source":"eleconomista","title":"Bolsas de Europa cierran con fuertes avances antes de anuncio de la Fed","updatedAt":"2022-01-27T00:21:40.221Z"},{"_id":"61f1e59402558cd9774012a6","url":"https://www.eleconomista.com.mx/mercados/BMV-cae-en-jornada-volatil-tras-anuncios-de-la-Reserva-Federal-20220126-0063.html","__v":0,"createdAt":"2022-01-27T00:21:40.162Z","description":["La Bolsa Mexicana de Valores (BMV) cerró las negociaciones de este miércoles con una caída moderada. En línea con el comportamiento de sus pares estadounidenses, la plaza bursátil dio vuelta a lo que inició como una jornada de ganancias, después de conocer el anuncio de la Reserva Federal estadounidense.","El referencial índice S&P/BMV IPC, integrado por las acciones de las 35 emisoras de más valor por capitalización y liquidez de México, cerró las negociaciones con una pérdida de -0.13% a 51,037.05 unidades. El índice FTSE BIVA, el principal de la Bolsa Institucional de Valores (Biva), cayó -0.16% a 1,053.97 unidades.","S&P/BMV IPC","Al interior del índice de referencia la mayoría de los componetes terminaron la jornada en negativo, con 19 valores en rojo y 16 en verde. Los peores movimientos al interior en esta sesión fueron de Industrias Peñoles, con -4.68%; Walmex, con -2.27; Cuervo, con -2.07%, y Grupo Elektra, con una pérdida de -1.32 por ciento.","El presidente de la Reserva Federal, Jerome Powell, advirtió que no se ha determinado la trayectoria de las próximas alzas de tasas de interés, y añadió que no es posible predecir todavía cuál será la senda del endurecimiento de su política monetaria. El ciclo de alzas comenzaría en marzo, en línea con lo esperado.","La información matiene a los inversionistas en vilo por los próximos anuncios de la Fed. \"Dada la situación actual, es conveniente esperar cuatro alzas de tasas en el año, pero el panorama sigue siendo incierto y en última instancia dependerá de la inflación\", dijeron analistas del grupo financiero Intercam.","jose.rivera@eleconomista.mx"],"image":"https://www.eleconomista.com.mx/__export/1640210600314/sites/eleconomista/img/2021/12/21/bolsa_mexicana_de_valores-1_x1x.jpg_328101988.jpg","source":"eleconomista","title":"BMV cae en jornada volátil tras anuncios de la Reserva Federal","updatedAt":"2022-01-27T00:21:40.162Z"},{"_id":"61f1e59402558cd977401299","url":"https://www.eleconomista.com.mx/empresas/La-victoria-es-de-los-que-se-atreven-y-tu-te-atreves-a-ganar-los-MXN-8.6-mil-millones-del-Mega-Millions-20220126-0046.html","__v":0,"createdAt":"2022-01-27T00:21:40.107Z","description":["Para ganar hay que jugar, y ¡este viernes 21 de enero tienes la oportunidad que estabas buscando! Puedes ganar la bolsa de 421 millones de dólares del Mega Millions desde tu teléfono y sin salir de México. ¿Acaso te lo perderás la chance de intentarlo?","¡Listo! Los representantes locales en Estados Unidos adquirirán el boleto real en tu nombre y lo escanearán en tu cuenta personal antes del sorteo.","Cuando ganes serás notificado por correo electrónico o SMS y recibirás tu dinero al completo, ¡100% sin comisiones! Si has ganado premios menores a 200.000 dólares, el dinero se depositará directamente en tu cuenta bancaria. Si fuiste el afortunado ganador del premio mayor del Mega Millions, recibirás tu boleto para que cobres tus premios en persona. En este caso, la empresa correrá con todos los gastos para que viajes a retirar tu premio ¡y tú no tendrás que preocuparte por nada!","Si debido a la situación actual el ganador no puede viajar de inmediato, las loterías americanas esperan hasta un año para que el usuario cobre su premio. Además, en caso de ser necesario, el cliente puede transferir el boleto a un familiar que sí tenga la posibilidad de trasladarse a los Estados Unidos.","Son muchísimos los extranjeros que han reclamado increíbles premios en sus casi 20 años de historia. ¡El portal cuenta con más de 107 millones de dólares pagados a cerca de 7 millones de ganadores de todo el mundo!","Solo en los últimos días, la plataforma registró dos nuevos ganadores de Chile del tercer premio del Mega Millions. De hecho, los latinos destacan de forma recurrente como afortunados ganadores. Es así como también varias personas de Panamá, El Salvador, Costa Rica, Colombia, México y Ecuador han reclamado premios increíbles que van desde los 50 mil dólares, ¡hasta los 30 millones de dólares!","¡Claro que sí! Debido a que las leyes de Estados Unidos no prohíben que un extranjero o un turista cobre premios de lotería norteamericanos, ganar la lotería en línea desde México es absolutamente legal. Esto significa que, de la misma manera que un turista puede comprar un boleto de lotería en un local físico en Estados Unidos y reclamar luego sus premios, cualquier persona que haya comprado su boleto online a través de TheLotter podrá cobrar sus ganancias si resulta ganador.","TheLotter es una empresa regulada en la Unión Europea y licenciada por la Autoridad del Juego de Malta (MGA), por eso el cobro de todos los premios está siempre garantizado. Además, en caso de que el usuario no esté satisfecho con el servicio, la empresa cuenta con una garantía de devolución del dinero en la primera compra. Y si tiene dudas o preguntas, el portal pone a disposición de sus usuarios un Servicio de Atención al Cliente profesional y en español las 24 horas.","El Mega Millions cuenta con un premio mayor récord de 1.53 mil millones de dólares ganado en 2018 por un solo jugador. Más recientemente, en enero de 2021, la lotería Mega Millions entregó un premio mayor de 1.05 mil millones de dólares. Este increíble premio mayor es el segundo premio más grande de Mega Millions y el tercer premio más grande en la historia de las loterías.","Este viernes 28 de enero, el Mega Millions de Estados Unidos ofrecerá 421 millones de dólares, ¡el premio más grande del mundo!","TheLotter es operado por Lotto Direct Limited, una empresa licenciada y regulada por la Malta Gaming Authority (Licencia: MGA/CRP/402/2017 emitida el 08/07/2021). Servicio para mayores de edad únicamente. Los juegos de azar pueden ser perjudiciales si no se controla. Por favor, juegue con responsabilidad. Para más información de juego responsable, visite: rgf.org.mt.","Branded Content es la unidad de contenido comercial de El Economista que da valor a las marcas con contenido que vale la pena leer."],"image":"https://www.eleconomista.com.mx/__export/1643221644496/sites/eleconomista/img/2022/01/26/lotter-merlin_145493463_50fe9a86-937a-4f05-8e8b-af3ecc66ca91-superjumbo.jpg_1612941218.jpg","source":"eleconomista","title":"¡La victoria es de los que se atreven! ¿y tú te atreves a ganar los MXN 8.6 mil millones del Mega Millions?","updatedAt":"2022-01-27T00:21:40.107Z"},{"_id":"61f1e59302558cd97740128b","url":"https://www.eleconomista.com.mx/internacionales/Nuevos-casos-de-Covid-19-en-estados-del-sur-de-Mexico-se-triplican-en-una-semana-OPS-20220126-0043.html","__v":0,"createdAt":"2022-01-27T00:21:39.986Z","description":["Los nuevos casos de Covid-19 en América alcanzaron su mayor nivel semanal desde que comenzó la pandemia en 2020 y la variante Ómicron se ha convertido en la mutación dominante, dijo el miércoles la Organización Panamericana de la Salud (OPS).","Hubo 8 millones de nuevos casos, un 32% más que la semana anterior, mientras que las muertes en toda la región también aumentaron un 37%, con 18,000 nuevos fallecimientos causados por el Covid-19.","Estados Unidos continúa teniendo la mayor cantidad de nuevas infecciones, aunque los casos disminuyeron en casi un millón durante la última semana, dijo la agencia de salud.","Los estados del sur de México han visto triplicarse las nuevas infecciones, en tanto que los nuevos contagios en Brasil escalaron un 193% en los últimos siete días, dijo la OPS.","Los niños en América se enfrentan a la peor crisis educativa jamás vista en la región, con millones que aún no han regresado a las aulas, según la OPS, que recomendó a los países que intenten que vuelvan a la escuela de forma segura para proteger su bienestar social, mental y físico.","La organización instó a los padres a vacunar a sus hijos.","Muchos países ya han autorizado y están administrando con seguridad las vacunas Covid-19 a los adolescentes, dijo la OPS.","La semana pasada, el grupo de expertos en inmunización de la OMS autorizó la vacuna Covid-19, desarrollada por Pfizer, para niños de 5 a 12 años, lo que ofrece un camino a los países que puedan aplicarlas, dijo la agencia regional."],"image":"https://www.eleconomista.com.mx/__export/1638249031782/sites/eleconomista/img/2021/11/29/cancun_cuartoscuro_808309_impreso.jpg_328101988.jpg","source":"eleconomista","title":"Nuevos casos de Covid-19 en estados del sur de México se triplican en una semana: OPS","updatedAt":"2022-01-27T00:21:39.986Z"},{"_id":"61f1e59302558cd97740127f","url":"https://www.eleconomista.com.mx/mercados/Precio-del-petroleo-Brent-supera-los-90-dolares-por-primera-vez-desde-el-2014-20220126-0040.html","__v":0,"createdAt":"2022-01-27T00:21:39.936Z","description":["El precio del barril de Brent superó este miércoles el umbral de los 90 dólares por primera vez desde octubre de 2014, impulsado por las tensiones en Ucrania y Oriente Medio que amenazan el suministro en un mercado ya nervioso.","Hacia las 10:15 hoars de este miércoles, el precio del Brent del mar del Norte para entrega en marzo se cotizaba a 90.23 dólares el barril, un alza de 2.30%, minutos después de haber alcanzado un máximo de 90.42 dólares.","El petróleo abrió hacia los 89 dólares por barril esta mañana, cerca de un máximo de siete años, apoyado por los ajustados suministros y tensiones geopolíticas que generan preocupaciones sobre nuevas interrupciones a la oferta.","La escalada de la situación en Ucrania \"con el continuo enfrentamiento entre Rusia y los miembros de la OTAN\" fue la principal responsable de la subida de precios del miércoles, comentó Susannah Streeter, analista de Hargreaves Lansdown.","La embajada estadounidense en Kiev \"instó\" el miércoles a los ciudadanos estadounidenses que se encuentran en Ucrania a abandonar el país sin demora.","El domingo, Washington había anunciado la retirada de algunos diplomáticos y sus familias, el Reino Unido lo hizo el lunes y Canadá el martes.","Rusia es el más grande productor de petróleo entre los socios de la Organización de lo Países Exportadores de Petróleo (OPEP).","El presidente de Estados Unidos, Joe Biden, dijo el martes que consideraría sanciones personales contra el presidente Vladimir Putin si Rusia invade Ucrania. En otra parte dl mundo el lunes, el movimiento hutí de Yemen lanzó un ataque con misiles contra una base en los Emiratos Árabes Unidos.","\"La ansiedad por las posibles interrupciones en el suministro en Oriente Medio y Rusia está proporcionando forraje alcista para el mercado petrolero\", dijo Stephen Brennock, de la correduría de petróleo PVM.","El petróleo West Texas Intermediate (WTI) de Estados Unidos ganaba por su parte 25 centavos, o un 0.3%, a 85.85 dólares.","\"La caída del mercado es limitada debido al aumento de las tensiones entre Rusia y Ucrania y la amenaza a la infraestructura en Emiratos Árabes Unidos\", dijo Hiroyuki Kikukawa, gerente general de investigación de Nissan Securities.","Subrayando un estrecho equilibrio entre la oferta y la demanda, el informe semanal de inventarios de crudo de Estados Unidos elaborado por el Instituto Americano del Petróleo mostró el martes que las existencias de crudo cayeron en 872,000 barriles.","Los datos oficiales de la Administración de Información de Energía (EIA) se conocerán este miércoles.","Los inversores de todos los mercados también esperan el comunicado de la Reserva Federal de Estados Unidos. Se espera que la Fed señale planes para aumentar las tasas de interés en marzo, en el marco de su enfoque en la lucha contra la inflación.","En otro factor clave, la Organización de Países Exportadores de Petróleo y sus aliados, grupo conocido como OPEP+, se reúne el próximo 2 de febrero para considerar otro aumento de la producción.","La OPEP+ ha estado levantando gradualmente los recortes de producción récord de 2020, elevando su objetivo mensual en 400,000 barriles por día, aunque el aumento real de la oferta no ha alcanzado eso, ya que algunos países luchan por subir su bombeo.","(Con información de Reuters)"],"image":"https://www.eleconomista.com.mx/__export/1629426262078/sites/eleconomista/img/2021/08/19/shutterstock_789160273.jpg_423392900.jpg","source":"eleconomista","title":"Precio del petróleo Brent supera los 90 dólares por primera vez desde el 2014","updatedAt":"2022-01-27T00:21:39.936Z"},{"_id":"61f1e59302558cd977401272","url":"https://www.eleconomista.com.mx/econohabitat/Desabasto-de-energia-e-incremento-en-los-costos-de-materiales-los-riesgos-para-el-sector-inmobiliario-industrial-20220126-0059.html","__v":0,"createdAt":"2022-01-27T00:21:39.882Z","description":["El sector inmobiliario industrial ha tenido un buen comportamiento en los últimos meses, posicionándose como uno de los más dinámicos en el contexto de la recuperación económica; sin embargo, existen riesgos importantes que podrían impactarlo, de acuerdo con la firma Datoz, enfocada en el análisis de la información  de este segmento.","De acuerdo con Sergio Mireles Montaño, director general de Datoz, los tres riesgos más importantes para el segmento inmobiliario industrial es el incremento en los costos de materiales para la construcción (acero y concreto), el aumento en el valor de la tierra y el desabasto de energía en mercados específicos de la frontera norte del país.","“Creemos que, aunque la construcción (inmobiliaria industrial) ha sido considerablemente alta en ciertos mercados... Algunas circunstancias han frenado la construcción especulativa o potencial”, comentó Mireles en conferencia con medios.","Mireles indicó que, durante el 2021, el inventario del mercado inmobiliario industrial creció en la mayor parte de los 21 mercados más importantes del país, todos centrados en el centro y norte del país, para sumar un total de más de 87 millones de metros cuadrados.","En este contexto, Mireles resaltó que en casi todos los mercados que analiza la firma, se tuvo un comportamiento positivo respecto a los inicios de construcción.","“Hubo un dinamismo en los mercados de construcción del norte del país, esto ha sido consecuencia directa del auge que han creado factores como el nearshoring y la ratificación del T-MEC, factores que a lo mejor nos parecen trillados; sin embargo, siguen impulsando la demanda por espacios industriales”, acotó Mireles.","En este contexto, el director de Datoz apuntó que hay riesgos latentes para el inicio de nuevas construcciones de este tipo, tales como:","En respuesta a los cuestionamientos de EconoHábitat, Mireles acotó que sin duda estos son los grandes riesgos del sector durante el 2022, que podrían tener un impacto directo si la tendencia de los precios y el desabasto de energía, en ciertos mercados, continúa.","“Existe un riesgo latente para los inicios de construcción especulativos por el hecho de que los precios de materiales de construcción, así como la inflación en general, sigan aumentando”, apuntó Mireles.","El director de Datoz abundó en que, de continuar en dicha tendencia, los precios de renta de proyectos con costos elevados, podrían elevarse con el riesgo de convertirse en un producto que cotiza por encima del resto del mercado.","Asimismo, detalló que, en materia de desabasto de energía, esto se agudiza en el desarrollo de nuevos proyectos. “Sin energía necesaria transformar o ensamblar, es imposible proporcionar las condiciones mínimas necesarias para atraer empresas de manufactura”.","¿Oportunidad para otros estados?","La actividad de desarrollos industriales inmobiliarios, que son aprovechados por empresas de manufactura o logística, principalmente se concentra en los estados del centro, bajío y norte del país.","Sin embargo, ante la demanda que existe, principalmente en la frontera norte, algunos mercados como Tijuana y Ciudad Juárez presentan poca disponibilidad y alta demanda.","Mireles destacó que esta saturación que se observa en ciertas ciudades, puede ser una oportunidad de absorción para otros mercados secundarios, específicamente de la zona norte del país, sin dejar oportunidad a las entidades del sur o sureste de México.","“Los mercados del sureste aún carecen de condiciones esenciales como mano de obra calificada, cadena de proveeduría, infraestructura y por supuesto la cercanía con Estados Unidos y por ende es menos posible que se favorezcan de la posible saturación de mercados como Tijuana y Ciudad Juárez. Es probable que antes se creen oportunidades de crecimiento para mercados secundarios en el norte del país como es el caso de Mexicali, Chihuahua, Reynosa, Saltillo y Hermosillo”, destacó Mireles."],"image":"https://www.eleconomista.com.mx/__export/1634007803301/sites/eleconomista/img/2021/10/11/parque_industrial_shutterstock_2033538656.jpg_328101988.jpg","source":"eleconomista","title":"Desabasto de energía e incremento en los costos de materiales, los riesgos para el sector inmobiliario industrial","updatedAt":"2022-01-27T00:21:39.882Z"},{"_id":"61f1e59302558cd977401266","url":"https://www.eleconomista.com.mx/econohabitat/Piensas-realizar-una-inversion-inmobiliaria-en-el-2022-Aqui-te-decimos-si-es-buena-idea-20220126-0082.html","__v":0,"createdAt":"2022-01-27T00:21:39.834Z","description":["El escenario actual de la economía vislumbra un escenario complicado para los siguientes meses, con una alta inflación y pocas expectativas de crecimiento real; sin embargo, especialistas coinciden en que, pese a este contexto, puede ser un buen momento para realizar una inversión inmobiliaria.","Voces del sector inmobiliario indican que pese al contexto económico de este 2022, este rubro podría presentar incrementos significativos, con un crecimiento de 20% a lo largo de este año respecto al 2021, impulsado por la colocación de vivienda.","“Vamos a tener un excelente año 2022 para bienes raíces por todas las tendencias que se van dando, dependemos mucho de los mercados. No podemos decir exactamente dónde se dará, porque va a depender de cómo se va a dando la estabilización económica y cómo se van a generar los proyectos, pero sí vamos a tener un crecimiento”, comentó Florencia Azalea Estrada Lázaro, presidenta de la Asociación Mexicana de Profesionales Inmobiliarios (AMPI).","Ahora bien, si crees que tienes los recursos suficientes (lo recomendable es más de 1 millón de pesos) para realizar una inversión inmobiliaria durante este 2022, aquí te decimos los aspectos más importantes a considerar antes de concretar un acuerdo.","Para Karim Goudiaby, fundador de la plataforma inmobiliaria Neximo, si una persona se cuestiona si es buen momento, o no, para realizar una inversión en un bien raíz, lo que debe de saber es que siempre es bueno invertir en este tipo de activos.","“En bienes raíces, nunca es mal momento para invertir, porque mañana es mucho más caro que hoy y si vemos la historia de la economía mexicana, en cuanto al sector inmobiliario, no vemos periodos de una baja de precios, entonces los clientes que están buscando una plusvalía deberían de estar invirtiendo ahora como en cualquier momento”, acotó Goudiaby.","Para el experto en bienes raíces, si un inversionista capta el sentir del mercado, podrá generar una mayor plusvalía en su inversión. “Los inversionistas más inteligentes, que quieren aprovechar ciertos movimientos del mercado, debería invertir antes de una mayor alza de los precios y antes de las alzas de las tasas de interés, ya que efectivamente la combinación de los dos podría ser que la compra de una propiedad a 15 años sea más cara”.","De acuerdo con Goudiaby, el Banco de México ha realizado ajustes a su política monetaria con base en la creciente inflación de los últimos meses, que durante los primeros 15 días del 2022 creció 7.13%, la más alta para un inicio de año desde el 2021, por lo que también podría impactar en los financiamientos, especialmente para los hipotecarios.","“Los bancos van a tener que contener esta alza en las tasas de interés porque saben que es un factor importante de estímulo del mercado... pero en algún momento tendrán que reflejar esta alza y es posible que salgamos del territorio de tasas de créditos hipotecarios por debajo de 10%”, destacó Goudiaby.","De acuerdo con el Banco Sabadell, si cuentas con los recursos para invertir en un inmueble, pero tienes dudas de realizar una inversión de esta naturaleza, debes de considerar las siguientes razones para hacerlo:","Para el banco, una forma de darle valor a tu dinero con el paso del tiempo es con la adquisición de una propiedad. “Selecciona un inmueble que se encuentre en una buena zona (ya sea en ciudad o provincia), es decir, un área con potencial de crecimiento en aspectos como: desarrollos comerciales y de oficinas, escuelas, tiendas, plazas entre otros. Esto te ayudará a generar rendimientos más rápido.","Según el banco, comprar una propiedad que está en preventa o en remate es una buena oportunidad porque te da un precio preferencial.","De acuerdo con Sabadell, invertir en un activo inmobiliario puede resultar con menor riesgo respecto si se invierte en acciones de la Bolsa o metales preciosos como el oro o plata, pues “los inmuebles pueden aumentar su valor en una zona de crecimiento y con un aumento de demanda sostenido”.","Ya con estas razones, posiblemente te atrevas a dar el paso definitivo; sin embargo, ten en cuenta que debes de realizar una investigación a fondo para conocer todos los detalles del inmueble que deseas adquirir, con el fin de aumentar tu patrimonio y no que sea un perjuicio para tus finanzas."],"image":"https://www.eleconomista.com.mx/__export/1557705719643/sites/eleconomista/img/2019/05/12/vinte.jpg_1093282975.jpg","source":"eleconomista","title":"¿Piensas realizar una inversión inmobiliaria en el 2022? Aquí te decimos si es buena idea","updatedAt":"2022-01-27T00:21:39.834Z"},{"_id":"61f1e59302558cd977401257","url":"https://www.eleconomista.com.mx/empresas/AMDA-insta-a-Sheinbaum-que-no-permita-la-regularizacion-de-autos-chocolate-en-la-Ciudad-de-Mexico-20220126-0057.html","__v":0,"createdAt":"2022-01-27T00:21:39.780Z","description":["La industria automotriz demandó a la Jefa de gobierno capitalino, Claudia Sheinbaum, no permitir la regularización de vehículos ilegales importados en la Ciudad de México, ni formar parte del decreto presidencial, que recién entró en vigor, el cual pone en riesgo a la economía formal y los empleos.","Tras la presión de comerciantes para que más entidades se sumen a la regularización de autos “chocolate”, el presidente de la Asociación Mexicana de Distribuidores de Automotores (AMDA), Guillermo Rosales, dijo: “No podemos aspirar en una sociedad como la que merecemos, a que el uso particular del vehículo sea preponderante y se asuma como un derecho sin obligaciones, y por ello es que esta mañana concurrimos para comprometer la acción decidida del gremio de la distribución de automotores, en la difusión, en la capacitación, a todos nuestros asociados, para la amplia y correcta utilización del Sistema de Control Vehicular, a cargo de la Secretaría de Movilidad y d ela Secretaría de Administración de finanzas”.","En el marco de la colaboración entre el gobierno capitalino y la AMDA para promover el reemplacamiento vehicular en la Ciudad de México, Guillermo Rosales recordó que la Ciudad de México contribuye con el 16% de las ventas de vehículos nuevos a nivel nacional, por lo que se pronunció porque se cumpla con “un pendiente de hace muchos años”, que es la reconstrucción del registro público vehicular, punto en donde “no se debe perder tiempo”, pues se tiene el objetivo en común de tener un mejor país.","El presidente ejecutivo de la AMDA advirtió, “no podemos aspirar a convertir a nuestro país en el basurero automotriz de Estados Unidos”.","kg"],"image":"https://www.eleconomista.com.mx/__export/1635549540045/sites/eleconomista/img/2021/10/28/autos_p09_entrevista_legalizacion_premio_corrupcion_01.jpg_2118499843.jpg","source":"eleconomista","title":"AMDA insta a Sheinbaum que no permita la regularización de autos \"chocolate\" en la Ciudad de México","updatedAt":"2022-01-27T00:21:39.780Z"},{"_id":"61f1e59302558cd97740123a","url":"https://www.eleconomista.com.mx/empresas/La-OMC-autoriza-a-China-represalias-contra-Estados-Unidos-por-645-millones-de-dolares-20220126-0054.html","__v":0,"createdAt":"2022-01-27T00:21:39.693Z","description":["La Organización Mundial de Comercio (OMC) autorizó a China a ejercer represalias comerciales contra Estados Unidos por 645 millones de dólares anuales en un caso sobre derechos compensatorios impuestos a importaciones estadounidenses de una decena de productos chinos.","Con esa resolución, China puede suspender beneficios a Estados Unidos, incluida la posibilidad de fijar nuevos aranceles o aumentar los existentes contra las importaciones de productos importados desde el país norteamericano.","Estas medidas fueron declaradas incompatibles con las normas de la OMC en el procedimiento inicial y en el procedimiento sobre el cumplimiento, tras lo cual China solicitó la autorización del Órgano de Solución de Controversias (OSD) para suspender concesiones por una cuantía anual de 2,400 millones de dólares.","Luego, Estados Unidos impugnó esta solicitud, lo que dio lugar al presente procedimiento de arbitraje.","Así, que si bien China ganó la controversia, la autorización de represalias estuvo cuantitativamente por debajo de su solicitud.","El 26 de enero, un árbitro de la OMC emitió una decisión sobre el nivel de contramedidas que China puede solicitar en el marco de su diferencia con los Estados Unidos con respecto a los derechos compensatorios aplicados por Estados Unidos a determinados productos procedentes del país asiático.","El procedimiento de arbitraje se plantea en una diferencia iniciada por China contra Estados Unidos.","Las medidas impugnadas de Estados Unidos se refieren a la imposición de derechos compensatorios a una serie de productos chinos, y a las investigaciones que dieron lugar a la imposición de esos derechos.","El panel de la OMC calculó la cifra final basándose en el acuerdo de las partes de utilizar un modelo de Armington en dos etapas similar al aplicado en las decisiones arbitrales en Estados Unidos–Lavadoras (artículo 22.6 – Estados Unidos) y Estados Unidos-Métodos antidumping (China) (artículo 22.6 – Estados Unidos).","También se tuvo en cuenta el acuerdo de las partes sobre un enfoque \"de exclusión de los derechos\", en virtud del cual los pagos en concepto de derechos están excluidos del cálculo final de la anulación o el menoscabo.","Además, se decidió excluir del procedimiento las cortadoras de césped, a la luz del acuerdo de las partes de que las medidas en materia de derechos compensatorios pertinentes se habían retirado antes de que finalizara el plazo prudencial y, por tanto, no están comprendidas en el ámbito de este procedimiento.","En su documento sobre la metodología, China indicó que el procedimiento abarca un total de 11 investigaciones en materia de derechos compensatorios, en particular los procedimientos en virtud del artículo 129 relativos a:","En su comunicación escrita, Estados Unidos estuvo de acuerdo con la pertinencia de sólo 10 de esas 11 investigaciones en materia de derechos compensatorios.","roberto.morales@eleconomista.mx","kg"],"image":"https://www.eleconomista.com.mx/__export/1627454765016/sites/eleconomista/img/2021/07/28/contenedores_hs.jpg_423392900.jpg","source":"eleconomista","title":"La OMC autoriza a China represalias contra EU por 645 millones de dólares","updatedAt":"2022-01-27T00:21:39.693Z"},{"_id":"61f1e59302558cd97740122b","url":"https://www.eleconomista.com.mx/politica/Tribunal-desecha-amparo-de-la-UIF-contra-liberacion-de-Emilio-Lozoya-por-caso-Agronitrogenados-20220126-0045.html","__v":0,"createdAt":"2022-01-27T00:21:39.637Z","description":["El Tercer Tribunal Unitario en materia penal del Primer Circuito desechó este miércoles el amparo promovido por la Unidad de Inteligencia Financiera (UIF) para impugnar una resolución que ordenaba dejar sin efecto la prisión preventiva a Emilio Lozoya, exdirector de Petróleos Mexicanos (Pemex), por el caso Agronitrogenados.","La semana pasada un tribunal ordenó liberar al exdirector de Pemex por la compraventa de la planta chatarra de fertilizantes Agronitrogenados.","La UIF de la Secretaría de Hacienda y Crédito Público (SHCP) presentó la tarde del martes un amparo contra de la resolución de una magistrada, quien el pasado 21 de noviembre ordenó la colocación de un brazalete electrónico a Emilio Lozoya para poder enfrentar el proceso del caso Agronitrogenados fuera de la cárcel.","De esta manera, el exfuncionario del gobierno del expresidente Enrique Peña Nieto podría salir de la cárcel si un juez de control del Reclusorio Norte, deja sin efecto la prisión preventiva justificada de Lozoya en el caso Odebrecht.","El martes un tribunal unitario ordenó a un juez de control en el Reclusorio Norte llevar a cabo una audiencia, misma que se celebrará este miércoles a las 13:00 horas, a fin de revisar la medida cautelar de prisión preventiva en contra de Lozoya por el caso Odebrecht.","La indagatoria de la FGR por el caso Odebrecht culpa a Lozoya de haber recibido sobornos en millones de dólares por parte de la empresa brasileña Odebrecht, a cambio de entregar contratos de obra de Pemex en el sexenio de Peña Nieto."],"image":"https://www.eleconomista.com.mx/__export/1635976421469/sites/eleconomista/img/2021/11/03/emilio-lozoya-audiencia-3-nov-21-eric-lugo.png_1612941218.png","source":"eleconomista","title":"Tribunal desecha amparo de la UIF contra liberación de Emilio Lozoya por caso Agronitrogenados","updatedAt":"2022-01-27T00:21:39.637Z"},{"_id":"61f1e59302558cd97740121f","url":"https://www.eleconomista.com.mx/politica/Juez-determina-que-Emilio-Lozoya-permanezca-en-prision-preventiva-por-caso-Odebrecht-20220126-0068.html","__v":0,"createdAt":"2022-01-27T00:21:39.586Z","description":["El juez de control José Antonio Zúñiga Mendoza determinó este miércoles que el exdirector de Petróleos Mexicanos (Pemex), Emilio Lozoya Austin, permanezca en el Reclusorio Norte durante el proceso penal sobre el caso Odebrecht por el que se le acusa de presunto lavado de dinero, cohecho y asociación delictuosa.","Luego de que un tribunal unitario ordenó al juez de control realizar una audiencia este miércoles para revisar la medida cautelar de prisión preventiva justificada impuesta en contra de Emilio Lozoya, el juez Zúñiga Mendoza argumentó que subsiste riesgo de fuga, al considerar que el exfuncionario cuenta con recursos económicos suficientes y una red familiar de apoyo.","En una audiencia virtual, el juez estimó que no han variado las condiciones que originalmente sirvieron para ordenar las medidas cautelares impuestas el 3 de noviembre de 2021.","Cabe recordar que la semana pasada un tribunal unitario ordenó liberar a Emilio Lozoya, por el caso de la compraventa de la planta chatarra de fertilizantes Agronitrogenados.","La indagatoria de la Fiscalía General de la República (FGR) por el caso Odebrecht acusa a Lozoya de presuntamente haber recibido sobornos en millones de dólares por parte de la empresa brasileña a cambio de entregar contratos de obra de Pemex.","En la investigación también se menciona que Gilda Austin de Lozoya, madre del exdirector de Pemex, recibió en sus cuentas bancarias 185,000 dólares y luego 1 millón 200,000 dólares que fueron utilizados para adquirir una casa en Ixtapa, Zihuatanejo.","Refiere que cuando Lozoya asumió la dirección de Petróleos Mexicanos, en su declaración patrimonial dijo que fungía como titular esa una cuenta bancaria junto con su madre. Como también de otra cuenta bancaria en Alemania.","Según la FGR, Emilio Lozoya conoció al exdirector de Odebrecht en México, Luis Alberto de Meneses Weyll, y le favoreció para conseguir contratos de obra pública. Y que en el 2012, cuando era parte de una campaña presidencial, el ex director de Pemex recibió un pago de 4 millones de dólares por parte de Meneses Weyll, “y le dijo que en caso de ganar tendría cargo que le permitiría proporcionar (a Odebrecht) contratos de obra pública”.","(Con información de Jorge Monroy)","kg"],"image":"https://www.eleconomista.com.mx/__export/1643234412690/sites/eleconomista/img/2020/07/29/emilio_lozoya-400_1.jpg_1093282975.jpg","source":"eleconomista","title":"Juez determina que Emilio Lozoya permanezca en prisión preventiva por caso Odebrecht","updatedAt":"2022-01-27T00:21:39.586Z"},{"_id":"61f1e59302558cd977401213","url":"https://www.eleconomista.com.mx/empresas/Ventas-por-internet-y-catalogo-siguen-avanzando-aun-despues-de-alcanzar-sus-maximos-por-la-pandemia-20220126-0044.html","__v":0,"createdAt":"2022-01-27T00:21:39.540Z","description":["La preferencia por comprar y vender a distancia ya venía creciendo desde antes de que la pandemia Covid-19 llegara, pero en México aceleró de manera inédita debido a los confinamientos. Aunque con la reactivación económica el ritmo de crecimiento de este sector ha frenado, todavía se mantiene avanzando.","Durante noviembre del 2021, los ingresos por comercio electrónico, por catálogos y por televisión, registraron un incremento de 8.9% en comparación con el mismo mes del año previo, según cifras de la Encuesta Mensual sobre Empresas Comerciales (EMOE) del Inegi.","Este crecimiento es significativamente mayor que el registrado para el comercio minorista total, que anotó un avance de 5.4% en este periodo. Las ventas \"sin contacto\" continúan presentando un mejor dinamismo que el resto del comercio.","Adicionalmente, esta cifra muestra que los ingresos generados por este sector siguen alcanzando nuevos máximos históricos.","El buen dinamismo del comercio en línea, por catálogo y televisión también ha generado mejores condiciones en términos de empleo. El total de personas trabajando en este sector ha incrementado y, las cifras sugieren, que las condiciones también.","Durante noviembre del 2021, en general el personal ocupado en el sector aumentó 11.0% en comparación interanual. Al interior se observó una mejora en materia de subcontratación; el personal dependiente de las empresas anotó un crecimiento de 127.4%, mientras que el personal sumistrado por otras razones sociales cayó 78.5 por ciento.","Estas cifras sugieren que muchos trabajadores que permanecían en esquemas de subcontratación migaron al esquema de relación directa con sus unidades de empleo.","Se espera que el comercio electrónico y las ventas por canales digitales continúen su tendencia creciente durante los próximos años. En México, las barreras que podrían obstaculizar el dinamismo del sector serían el nivel de bancarización y la confianza de los consumidores."],"image":"https://www.eleconomista.com.mx/__export/1605567502322/sites/eleconomista/img/2020/08/20/comercio_electronico_ecommerce_economia_digital_compras_04.png_423392900.png","source":"eleconomista","title":"Ventas por internet y catálogo siguen avanzando, aún después de alcanzar sus máximos por la pandemia","updatedAt":"2022-01-27T00:21:39.540Z"},{"_id":"61f1e59302558cd977401206","url":"https://www.eleconomista.com.mx/empresas/Cambio-climatico-obliga-a-implementar-modelo-basado-en-energias-renovables-coinciden-expertos-en-Parlamento-Abierto-20220126-0056.html","__v":0,"createdAt":"2022-01-27T00:21:39.484Z","description":["El Estado debe garantizar el acceso a la electricidad de las personas, como un bien social que puede hacer la diferencia entre la vida y la muerte en situaciones como enfermedades o contingencias climáticas. Sin embargo, la emergencia del cambio climático obliga a que se implemente un modelo con la mayoría de las energías renovables, lo que un Estado no puede costear pero sí debe vigilar, coincidieron analistas en el séptimo foro del Parlamento Abierto rumbo a la discusión de la iniciativa para revertir la reforma energética del 2013 en materia eléctrica.","En el diálogo con la Junta de Coordinación Política de la Cámara de Diputados, Luis Barragán Serra, director ejecutivo de la Iniciativa de Energía del Tecnológico de Monterrey en la Escuela de Gobierno y Transformación Pública, aseguró que el país debería estar discutiendo la transformación hacia la digitalización y migración rumbo a la red 4G del sistema eléctrico, para robustecer la transmisión, distribución y por tanto la disponibilidad de la energía en el país, y no en la propiedad de la generación, que es sólo un aspecto inicial de la cadena energética.","“Debemos discutir a la luz de la amenaza del cambio climático y todos los servicios que se deben asegurar, que son prioritarios, el cambio climático está aquí y enforcarse en la propuesta de oscurantismo que tenemos en esta iniciativa nos va a llevar a dejar a generaciones enteras en vulnerabilidad energética”, dijo Barragán Serra.","Rosío Vargas Suárez, investigadora del CISAN y la UNAM dijo que la electricidad es un bien estratégico para un gobierno, ya que “la diferencia entre la vida y la muerte puede ser la electricidad” y el Estado debe ser garante de este acceso, si no, estará fallando en su labor.","“La electricidad es un bien público, indivisible. En el contexto del mercado se olvida este fundamento y se cometen excesos como lo que se hizo en la reforma anterior”, aseveró, “la seguridad nacional está completamente ligada de la seguridad energética y se cayó en un desbalance entre la oferta y la demanda pone en riesgo físico las redes y se debe reparar”, comentó la especialista.","Fernando Zendejas Reyes, exsubsecretario de Electricidad de la Secretaría de Energía (Sener) explicó que gracias a los cambios implementados en el 2013 se instalaron 12,000 megawatts de energía limpia, de los 157,000 de capacidad instalada que tiene el país. El año pasado cerró con 29% de participación de estas energías y difícilmente se llegará a 35% base de estas energías para garantizar la seguridad energética y nacional, si se cambia el orden de despacho, como plantea la iniciativa de reforma.","“No es un tema de retórica, es un tema de salud y seguridad pública. Las plantas de generación tienen una vida útil, no son perpetuas, y las líneas de transmisión y distribución deben modernizarse, ¿alcanza el dinero para hacerlo todo solos?”, dijo Zendejas.","A su vez, Guillermo Nervaez Elizondo, director general de CFE Distribución, recordó que después de 2013 se cancelaron las temporadas abiertas para que quienes se instalen en el país contribuyan con el financiamiento de las redes. Así, se instalaron donde quisieron, con cambios de reglas en que los productores independientes de energía ya representan el 30% de la generación de la Comisión Federal de Electricidad (CFE), mientras se otorgaron permisos por 100,000 megawatts adicionales, y deberán entrar en operación a pesar de que la demanda máxima es de 50,000 megawatts, cuando se requiere de entre 15% y 20% de capacidad de reserva.","“Las subastas sólo aportan el 1.2% de la generación, se debe reconocer que la legislación actual tiene el objetivo de fortalecer capitales privados y eso debe modificarse, es un tema de seguridad nacional”, aseguró.","Karla Cedano Villavicencio, presidente de la Asociación Nacional de Energía Solar (ANES) y titular de Technology Management del Instituto de Energía Renovable de la UNAM, explicó que la pobreza energética le impacta a más de 28% de los hogares en México puesto que si más de 30% de los ingresos de un hogar van a la energía, está en condiciones de pobreza energética.","“Energía asequible, continua y con energía renovable, es responsabilidad de todos pero la rectoría debe ser del Estado”, reiteró, “el error más grande que podemos cometer es introducir más energía nuclear porque quedamos en manos de los capitales que controlan el combustible y los residuos y ésos sí no son nuestros”, dijo Cedano.","Carlos Morales Mar, director de Operaciones de la CFE, recordó que el país sacaba de su producción nacional el 52% del gas natural para generación eléctrica, pero este año se llegó a 70% de gas importado, con las modificaciones legales y políticas de costos que tiene la ley actual, lo que urge al cambio porque el país se encuentra en una situación de vulnerabilidad por esta situación de dependencia al gas extranjero.","“Porque las subastas y el modelo actual tiene un sentido económico, no de seguridad nacional”, se vulnera al sistema eléctrico nacional, hay alta concentración nodal de renovables con 11 de los 82 nodos de despacho existentes con la totalidad de renovables listas para despacharse sin infraestructura para que se conecten, hay sobreoferta de capacidad, se protege la simulación de autoabasto, se permite a los PIE generar excedentes quitando ingresos a la CFE y la forma de revertir todos estos daños es con la reforma que se plantea”.","karol.garcia@eleconomista.mx","kg"],"image":"https://www.eleconomista.com.mx/__export/1643229918212/sites/eleconomista/img/2022/01/26/parlamento-abierto-reforma-electrica-foro7-congreso-union-cortesia-diputados.png_423392900.png","source":"eleconomista","title":"Cambio climático obliga a implementar modelo basado en energías renovables, coinciden expertos en Parlamento Abierto","updatedAt":"2022-01-27T00:21:39.484Z"},{"_id":"61f1e59302558cd9774011f9","url":"https://www.eleconomista.com.mx/sectorfinanciero/BBVA-Mexico-baja-sus-pronosticos-de-crecimiento-economico-para-2021-y-2022-20220126-0062.html","__v":0,"createdAt":"2022-01-27T00:21:39.400Z","description":["BBVA México movió a la baja sus expectativas de crecimiento de la economía mexicana tanto para el 2021 (cuyo dato oficial aún no se da a conocer), como para el 2022.","Carlos Serrano, economista jefe del banco, detalló que para el 2021 pasaron su pronóstico de 6.0% a 5.3%, mientras que para el 2022 de 3.2% a 2.2%, esto, dado el panorama retador por los contagios de Covid-19, alta inflación y mayores tasas de interés.","Incluso mencionó que para el 2021 hay una posibilidad de que el crecimiento sea aún menor, pues no se descarta que en el cuarto trimestre se haya dado un resultado negativo.","En videoconferencia en la que se presentó el informe Situación México, el especialista destacó que la economía del país experimentó un estancamiento en el proceso de recuperación a partir del tercer trimestre del año pasado, lo cual ha sido confirmado por el Instituto Nacional de Estadística y Geografía (INEGI), aunque no se ha dado la cifra oficial del cuarto trimestre del 2021.","“Estamos viendo cómo claramente en México la dinámica de recuperación perdió fuerza en el tercer trimestre del año y muy factiblemente esto va a continuar”, dijo.","Precisó que lo que está detrás de la pérdida del dinamismo de la economía, es que luego de los dos primeros trimestres del 2021 en los que hubo una recuperación por la reapertura económica, en el tercer cuarto de ese año ya hubo tasas negativas como consecuencia de la propia pandemia que generó menor movilidad.","Pero también influyeron, dijo, los cuellos de botella que han afectado a la producción manufacturera y las exportaciones, además de los bajos niveles de inversión.","“(Si bien la inversión) se ha venido dando una recuperación, es incompleta. No se recuperan los niveles pre pandemia, y además se suma que ya caía en el país antes de la crisis, y puede explicarse por la incertidumbre de algunas medidas de política económica que han generado incertidumbre”, expuso.","En este sentido, pese al crecimiento económico estimado para el 2021 y 2022, consideró que se trata de una recuperación incompleta y gradual, además de que está siendo más lenta que en otros países de la región.","“La economía empezó a recuperarse, pero todavía no alcanzamos los niveles del PIB que teníamos antes de la pandemia. Tenemos una economía que, si se cumple nuestro pronóstico del 2021, estará 3% por debajo del nivel pre pandemia”, enfatizó.","Agregó: “ahora estimamos que el crecimiento del 2022 sea de 2.2%. Aquí también existen riesgos a la baja, en particular, mientras más persistente pueda ser esta ola de contagios, menor será el efecto de crecimiento para este año, y hacía adelante la senda se ve similar a la que se tenía anteriormente”.","Respecto a la inflación, Carlos Serrano mencionó que si bien es alta, no es un factor exclusivo de México, sino de todo el mundo.","Señaló que no ha habido ni habrá una espiral inflacionaria como sí se han registrado en el pasado, y consideró que el pico habría llegado en diciembre, por lo que estimó que hacia adelante empiece a reducirse y cerrar el 2022 por arriba del 4.0%.","En este sentido, previó que el Banco de México (Banxico) vuelva a subir 50 puntos bases la tasa de referencia en su próxima reunión de política monetaria."],"image":"https://www.eleconomista.com.mx/__export/1638239452570/sites/eleconomista/img/2021/11/29/corporativos_reforma_shutterstock_1060650536.jpg_328101988.jpg","source":"eleconomista","title":"BBVA México baja sus pronósticos de crecimiento económico para 2021 y 2022","updatedAt":"2022-01-27T00:21:39.400Z"},{"_id":"61f1e59302558cd9774011ed","url":"https://www.eleconomista.com.mx/mercados/Dolar-hoy-cierre-del-26-de-enero-de-2022-20220126-0055.html","__v":0,"createdAt":"2022-01-27T00:21:39.342Z","description":["El peso mexicano se depreció frente al dólar estadounidense este miércoles. La divisa local cedió terreno debido al fortalecimiento del billete verde registrado tras el anuncio de política monetaria de la Reserva Federal de Estados Unidos.","El tipo de cambio cerró la sesión en 20.7283 unidades comparado con un cierre de 20.6239 unidades ayer, con datos del Banco de México (Banxico). Este movimiento significó para el peso una caída de 10.44 centavos o 0.50 por ciento.","El par operó en un rango abierto entre un máximo de 20.7720 unidades (que alcanzó tras el anuncio) y un mínimo de 20.5508 unidades. El Índice Dólar (DXY), que mide a esa divisa con otras seis, subía 0.58% a 96.48 unidades al cierre.","El dólar se fortaleció después de que el banco central comunicó su primera decisión del año. La gráfica del tipo de cambio escaló súbitamente en el último tramo de la jornada debido a una información que dio poca certeza al mercado.","\"El banco central debe tener cuidado para encontrar el equilibrio adecuado para tomar en serio la inflación y no exagerar [la información]. Los mercados se asustan fácilmente\", dijo antes del anuncio Craig Erlam, analista de OANDA.","El presidente de la autoridad monetaria, Jerome Powell, dijo que no se ha determinado la trayectoria de las próximas subidas de tasas de interés, y añadió que no es posible predecir cuál será la senda del endurecimiento de su política.","Los comentarios los hizo en una conferencia de prensa después conocerse que las tasas continuaron sin cambios y de publicar un comunicado en el confirmó que el primer aumento podría llegar en la reunión de la Fed de marzo.","En una información que esperaban los operadores, el comunicado adelantó que la Fed se alista para hacer una reducción de su balance de casi 9 billones de dólares, una vez que dé inicio al ciclo de incrementos al precio del dinero.","Sobre la inflación, que en Estados Unidos alcanzó un récord desde 1982 en 2021, dijo que muy probablemente podrá frenarse este año. \"Los motores del alza son principalmente las perturbaciones causadas por la pandemia\", insistió.","jose.rivera@eleconomista.mx"],"image":"https://www.eleconomista.com.mx/__export/1584545302074/sites/eleconomista/img/2020/03/18/dolares_shutterstock_153178391_crop1584129063395_crop1584545301557.jpg_423392900.jpg","source":"eleconomista","title":"Peso se deprecia tras anuncio de política monetaria de la Fed","updatedAt":"2022-01-27T00:21:39.342Z"},{"_id":"61f1e59302558cd9774011e0","url":"https://www.eleconomista.com.mx/economia/La-Fed-mantiene-sin-cambios-su-tasa-de-interes-preve-un-incremento-en-marzo-20220126-0050.html","__v":0,"createdAt":"2022-01-27T00:21:39.293Z","description":["El Comité Federal de Mercado Abierto (FOMC) de la Reserva Federal de Estados Unidos mantuvo este miércoles sin cambio la tasa de fondos federales, entre 0 y 0.25% y confirmó que “pronto será apropiado elevar el rango objetivo de la tasa”.","En el comunicado del primer anuncio monetario del año, resaltaron que “con una inflación por encima del 2% y un mercado laboral fuerte, se espera que pronto será apropiado elevar el rango objetivo para la tasa de fondos federales”.","En la primera reunión monetaria de 2022 también decidieron “seguir reduciendo el ritmo mensual de sus compras netas de activos para terminar a principios de marzo”.","Informaron que a partir de febrero se reducirán en 20,000 millones de dólares mensuales las compras de bonos del Tesoro y también bajarán las tomas de bonos respaldados por hipotecas en 10,000 millones de dólares.","Al iniciar el tapering, a fines de noviembre, la reducción del ritmo de compras de activos, fue de 15,000 millones de dólares. Dos meses después, se ha duplicado el monto que dejarán de inyectar al mercado y la expectativa de los miembros del FOMC, es terminar en marzo.","Como se recordará, la inflación de Estados Unidos terminó 2021 en 6.8%, un nivel no visto en 39 años.","La primera conferencia de prensa del año del Presidente de la Fed, Jerome Powell para explicar con detalle estas decisiones, comenzará a las 13:30 horas de este miércoles."],"image":"https://www.eleconomista.com.mx/__export/1643223889959/sites/eleconomista/img/2022/01/26/reserva_federal.jpg_2118499843.jpg","source":"eleconomista","title":"La Fed mantiene sin cambios su tasa de interés; prevé un incremento en marzo","updatedAt":"2022-01-27T00:21:39.293Z"},{"_id":"61f1e59302558cd9774011d5","url":"https://www.eleconomista.com.mx/empresas/IFT-niega-concesion-de-television-Claro-TV-de-Carlos-Slim-20220126-0084.html","__v":0,"createdAt":"2022-01-27T00:21:39.236Z","description":["El Instituto Federal de Telecomunicaciones (IFT) resolvió esta tarde votar en contra de un proyecto de resolución que proponía negar una concesión de televisión de paga a la empresa Claro TV del empresario Carlos Slim.","La negativa al proyecto fue votada por tres comisionados que hallaron en inconsistencias, deficiencias y dictámenes desactualizados, pues fueron realizados hace más de un año, dijo a El Economista una fuente con conocimiento directo del tema.","Dos comisionados del pleno votaron a favor de discutir y aprobar el proyecto de resolución que negaba la concesión a Claro TV.","De esta manera, la Unidad de Concesiones y Servicios del IFT deberá establecer un nuevo proyecto de resolución y éste deberá conseguir la mayoría de votos de comisionados para autorizar o negar la concesión a Claro TV.","En breve más información..."],"image":"https://www.eleconomista.com.mx/__export/1643242736303/sites/eleconomista/img/2021/12/15/carlos_slim_conseciones_nayelly_tenorio_ilustracioxn.png_990121245.png","source":"eleconomista","title":"IFT baja proyecto que negaba una concesión de televisión a Claro TV de Carlos Slim","updatedAt":"2022-01-27T00:21:39.236Z"},{"_id":"61f1e58d02558cd9774010ab","url":"https://www.excelsior.com.mx/nacional/xcaret-balacera-deuda-millonaria-movil-de-asesinato-canadienses/1495028","__v":0,"createdAt":"2022-01-27T00:21:33.272Z","description":["Una deuda millonaria fue el motivo del homicidio de dos turistas canadienses en un hotel de Xcaret, aseguró el fiscal de Quintana Roo, Oscar Montes de Oca; precisó que sólo uno de ellos era el objetivo del ataque, sin embargo, la instrucción fue “privar de la vida a quien se atravesara en ese momento”.","Para lograr su cometido, la principal víctima, quien se dedicaba al tráfico de drogas y de armas a nivel trasnacional y que era investigada en Canadá, fue cazada por los sicarios durante cinco días, hasta que el 21 de enero un tercer hombre que fue contratado para privarlo de la vida llegó a Quintana Roo y en el hotel le disparó.","Te recomendamos: EU emite alerta de seguridad para viajar a Quintana Roo tras ataque en Xcaret","“Presumimos que esta persona que acompañaba al grupo de extranjeros, estaba dando información en tiempo real a los sujetos contratados para ejecutar a estas personas”, dijo el fiscal en entrevista con Pascal Beltrán del Río para Imagen Radio.","El funcionario detalló que antes del crimen, una persona que acompañaba a las víctimas estuvo platicando con el autor material de los homicidios en los camastros que hay cerca del hotel.","Detalló que los sujetos mantuvieron la vigilancia a su víctima e ingresaron al hotel con una pase, además de que uno de ellos simuló estar vacacionando, pues fue con su esposa.","Agregó que ante los sistemas de seguridad en el hotel y la propia presencia policial en él dificultaron su objetivo, por lo que incluso lo siguieron a dos lugares públicos fuera de Xcaret a los que acudió.","“Le dieron seguimiento fuera del hotel a dos lugares públicos que asistió esa persona, acompañado de su pareja, familia y otros amigos y no pudieron consumar el propósito para el cual fueron contratados”, indicó.","Ante la imposibilidad de poder privarlo de la vida, los dos sicarios que habían llegado desde el 17 de enero a Quintana Roo se fueron. El 21 llegó un tercer sujeto, quien es el que consumó el doble homicidio; actualmente esta persona se encuentra prófuga.","Dos hombres están detenidos por estos hechos, uno de ellos es quien contrató a los sicarios para asesinar al canadiense y le dio seguimiento. El fiscal aseguró que las víctimas no conocían a los homicidas.","Te recomendamos: Identifican a sicario que mató a canadienses; viajó de Iztapalapa a Cancún","Gerente de Mamita’s Beach Club platicó con sus homicidas","Federico Mazzoni, gerente del club de playa Mamita’s Beach que fue asesinado ayer en el lugar, platicó previamente con su homicidas, informó el fiscal de Quintana Roo.","Detalló que el empleado del hotel fue privado de la vida en el área de baños y que los asesinos estarían relacionados con un tema de narcomenudeo.","Sobre cómo llegaron al lugar, indicó que lo están investigando, pero confirmó que tras el homicidio los dos sujetos huyeron en una moto acuática.","Oscar Montes de Oca, fiscal de #QuintanaRoo, nos habla sobre el caso de los dos detenidos por ataque a canadienses en #Xcaret.Los detalles en #ImagenInformativa Primera Emisión con @beltrandelrio. pic.twitter.com/XCoz8jgJPO","— Imagen Radio (@Imagen_Mx) January 26, 2022"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705024.jpg","source":"excelsior","title":" Deuda millonaria, móvil de asesinato de canadienses en Xcaret: fiscal de QRoo ","updatedAt":"2022-01-27T00:21:33.272Z"},{"_id":"61f1e58c02558cd977401085","url":"https://www.excelsior.com.mx/nacional/tu-apellido-inicia-con-la-letra-b-apoya-en-la-revocacion-de-mandato/1495044","__v":0,"createdAt":"2022-01-27T00:21:32.860Z","description":["Mediante un sorteo público, el INE determinó que insaculará a la ciudadanía cuyo apellido inicie con la letra \"B\" para participar como funcionario de casilla en el ejercicio de la revocación de mandato.","Esto implica que, luego de determinar el número de casillas para la revocación, se procederá visitar a millones de ciudadanos para inviarlos a que participen y se capaciten como funcionarios de casilla","Esto se une al sorteo del mes pasado, en el que se estableció que la ciudadanía nacida en los meses de mayo y junio, serían visitados para solicitarles su apoyo como funcionarios de casilla en la revocación de mandaro."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705070.jpg","source":"excelsior","title":" ¿Tu apellido inicia con la letra ‘B’? Apoya en la revocación de mandato ","updatedAt":"2022-01-27T00:21:32.860Z"},{"_id":"61f1e58c02558cd977401064","url":"https://www.excelsior.com.mx/comunidad/tras-caso-de-bebe-tadeo-refuerzan-vigilancia-en-panteones-de-cdmx/1495070","__v":0,"createdAt":"2022-01-27T00:21:32.447Z","description":["Las titulares de las alcaldías Gustavo A. Madero, Iztapalapa, Iztacalco y Milpa Alta informaron que reforzarán la vigilancia y modernizarán la administración de los panteones de estas demarcaciones con la intención de que no se repitan casos como el del bebé Tadeo.","Clara Brugada, alcaldesa de Iztapalpa, indicó que emprenderán la modernización de los panteones, puesto que algunos aún utilizan máquinas de escribir para hacer los registros.","Encontramos panteones que todavía los registros se hacen con las máquinas de escribir de hace décadas o que no hay un buen sistema de administración\", expresó.","Brugada dijo que el Panteón de San Nicolás Tolentino, de donde exhumaron ilegalmente el cuerpo de Tadeo, es el más grande de la capital porque mide 1 millón 130 mil metros cuadrados por lo que se requiere un sistema de seguridad muy grande que necesita videocámaras y drones.","Judith Vanegas, alcaldesa de Milpa Alta, Francisco Chiguil, alcalde de Gustavo A. Madero, Armando Quintero, titular de Iztacalco, indicaron que reforzarán la vigilancia de los camposantos de sus demarcaciones.","Coincidieron en que es necesario modernizar el reglamento de panteones, pero Quintero advirtió que se trata de un tema delicado que ya en tres ocasiones legisladores han intentado reformar sin lograrlo.","El tema de panteones es un tema muy delicado, nada más quiero recordarles que habido tres intentos de modernización del reglamento de panteones y han acabado mal en la asamblea legislativa históricamente, es un tema profundamente delicado\", dijo.","¿Necesitas realizar algún trámite? Consulta los requisitos y su costo"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705135.jpg","source":"excelsior","title":" Tras caso de bebé Tadeo, refuerzan vigilancia en panteones de CDMX ","updatedAt":"2022-01-27T00:21:32.447Z"},{"_id":"61f1e58c02558cd977401045","url":"https://www.excelsior.com.mx/nacional/rescatan-a-198-migrantes-en-puerto-escondido-habia-20-ninos-no-acompanados/1495117","__v":0,"createdAt":"2022-01-27T00:21:32.031Z","description":["El Instituto Nacional de Migración rescató a 198 migrantes que viajaban acinados en autobuses turísticos en Puerto Escondido, Oaxaca.","En un comunicado, la dependencia detalló que en apoyo de la Guardia Nacional y la Fiscalía General de la República rescataron a los migrantes, quienes “llevaban días en el monte, en ocasiones caminaban por brechas y en otras eran transportados en lancha y vehículos”.","Los migrantes fueron ubicados en un punto de revisión ubicado en la ciudad de Puerto Escondido, Oaxaca y viajaban en autobuses con apariencia de turísticos pero adaptados para llevar más personas de las permitidas.","“Se trata de mujeres y hombres adultos solos, menores de edad no acompañados y un núcleo familiar que fueron ubicados, algunos de ellos, en los espacios destinados para el equipaje acondicionado con colchonetas, y otros más, en los asientos del transporte de pasajeros”, detalló.","La inspección se realizó luego de una denuncia anónima. “Al marcarles el alto y ser abordados por agentes federales del INM, los pasajeros no pudieron acreditar su regular estancia en México. S identificó a 150 hombres adultos solos provenientes de Guatemala, Nicaragua, El Salvador y Cuba. Además, provenientes de Guatemala, 19 mujeres adultas solas, siete niñas sin compañía y 20 niños solos. Asimismo, una madre con su hijo, también de ese país”","198 migrantes que viajaban irregularmente por #PuertoEscondido, Oaxaca, en 2 autobuses turísticos adaptados con dormitorios en el equipaje, fueron identificados por @INAMI_mx, @GN_MEXICO_ y @FGRMexico, gracias a una denuncia anónima. https://t.co/khf4HtzJDl pic.twitter.com/HjF2J8NiCI","— INM (@INAMI_mx) January 26, 2022","Los migrantes detuvieron que llevaban varios días en el monte y que su traslado desde la frontera de México-Guatemala había sido a pie por diferentes brechas, algunos en vehículos y otros a bordo de lanchas.","“Las y los extranjeros adultos fueron trasladados a oficinas migratorias para dar inicio al proceso administrativo correspondiente. Los menores de edad y el núcleo familiar quedaron bajo la tutela del Sistema para el Desarrollo Integral de la Familia (DIF) en la entidad”, agregó el INM."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705248.jpg","source":"excelsior","title":" Rescatan a 198 migrantes en Puerto Escondido; había 20 niños no acompañados ","updatedAt":"2022-01-27T00:21:32.031Z"},{"_id":"61f1e58b02558cd977401020","url":"https://www.excelsior.com.mx/comunidad/vacunas-de-moderna-aplicadas-este-martes-como-refuerzo-son-de-lote-sobrante/1495118","__v":0,"createdAt":"2022-01-27T00:21:31.612Z","description":["Aunque se había informado que el biológico de refuerzo para las personas de 50 a 59 años sería la AstraZeneca, este miércoles en algunas sedes se aplicó la vacuna Moderna.","Había un lote de, creo que 70 mil vacunas o algo así, Eduardo Clark nos puede dar la… que era importante que se utilizaran; entonces, se tomó la decisión en el Comité de Vacunación de la Ciudad de México que estas entraran a vacunarse… Prefirieron que no quedara el lote con tan pocas vacunas, sino que saliera; pero está validado por la Secretaría de Salud Federal, por Cofepris, por todos, que se pueda vacunar”, indicó la jefa de Gobierno.","Reiteró que cualquiera de las vacunas que se han aplicado en el país puede utilizarse como refuerzo, aunque en esta urbe se utiliza AstraZeneca y Moderna, ya que recordó que, en el caso de la vacuna Pfizer, esta se utiliza para vacunar a menores de edad contra covid-19.","Por otra parte, la mandataria capitalina quien este miércoles acudió a aplicarse la dosis de refuerzo de la vacuna anticovid, comentó cómo le fue.","No había fila, o sea, llegué rapidísimo, nos vacunaron y salimos; como 10 minutos nos hicieron esperar, darnos toda la información y ya, salimos”, indicó.","Su inmunización se llevó a cabo en el Instituto Nacional de Medicina Genómica, ubicado en la alcaldía Tlalpan. Fue alrededor de las 10 de la mañana cuando arribó al Antiguo Palacio del Ayuntamiento para continuar con sus actividades programadas.","¿Cómo se siente? Bien, perfecta\", aseguró."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705250.jpg","source":"excelsior","title":" Vacunas de Moderna aplicadas este martes como refuerzo son de lote sobrante ","updatedAt":"2022-01-27T00:21:31.612Z"},{"_id":"61f1e58b02558cd977401012","url":"https://www.excelsior.com.mx/nacional/dan-de-alta-a-rosario-robles-tras-dar-positivo-a-covid-19/1495091","__v":0,"createdAt":"2022-01-27T00:21:31.195Z","description":["Rosario Robles, exsecretaria de Desarrollo Social, fue dada de alta luego de que el 18 de enero dio positivo a covid-19. La exfuncionaria agradeció al personal médico que la atendió en el penal de Santa Martha, donde se encuentra recluida.","“Acaban de darme de alta después de que salí positiva del virus SARS-COV-2. Muchas gracias al personal médico que me atendió en Santa Martha y especialmente a quienes me expresaron su apoyo, afecto y solidaridad”, escribió la extitular de Sedesol.","TE RECOMENDAMOS: Deuda millonaria, móvil de asesinato de canadienses en Xcaret: fiscal de QRoo","Fue el 18 de enero cuando la hija de Rosario Robles, Mariana Moguel Robles, informó que su madre había dado positivo a covid-19.","El pasado 30 de diciembre el juez Ganther Alejandro Villar Ceballos determinó no modificarle la medida cautelar a Robles al argumentar que el estado de salud de la exfuncionaria no era suficiente para considerar que corría un riesgo si permanecía en prisión.","Días después de esta resolución y antes de dar positivo a covid-19, la también extitular de Sedatu aseguró que se sentía tranquila, pero lamentó que la justicia se haya convertido en un circo."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705182.jpg","source":"excelsior","title":" Dan de alta a Rosario Robles tras dar positivo a covid-19 ","updatedAt":"2022-01-27T00:21:31.195Z"},{"_id":"61f1e58a02558cd977400ff6","url":"https://www.excelsior.com.mx/nacional/homicidios-lourdes-maldonado-margarito-esquivel-atalo-machado-fiscal-para-investigaciones","__v":0,"createdAt":"2022-01-27T00:21:30.771Z","description":["El abogado Atalo Machado Yepez fue nombrado como fiscal especial a cargo de las investigaciones por los homicidios de los periodista Lourdes Maldonado y Margarito Esquivel, informó el fiscal general del Baja California, Iván Carpio.","El nombramiento fue oficializado con la publicación del correspondiente acuerdo en el Periódico Oficial del Estado de Baja California, que con fecha de este 25 de enero, asienta que la responsabilidad de la citada investigación recaerá en la figura del licenciado Machado Yepez.","Te recomendamos: Lourdes Maldonado me dijo que la mandó amenazar Jaime Bonilla: abogado","El número especial de la publicación precisa \"que para efectos de lograr una investigación exhaustiva y el pronto esclarecimiento de ambos hechos, se considera apropiada la designación de un fiscal especial para la investigación de los homicidios de Lourdes y Margarito, con el objetivo de que se puedan tomar sin dilación y de forma diligente todas las acciones policiales, periciales, administrativas e interinstitucionales que sean conducentes, hasta el total esclarecimiento de los hechos”.","EN VIVO | Estamos de vuelta en nuestro Miércoles de Mañanera desde el Poder Ejecutivo en Mexicali. Te invitamos a acompañarnos en este diálogo informativo de cara al pueblo. https://t.co/i0IsB3RPAD","— Marina del Pilar (@MarinadelPilar) January 26, 2022","Machado Yepez es un abogado con más de 12 años de experiencia en el sistema penal acusatorio en el que ha desempeñado labores de Agente del Ministerio Público.","El nuevo fiscal especial se coordinará con las autoridades de seguridad federal que expresaron su apoyo irrestricto al gobierno de Baja California para trabajar en el esclarecimiento de los recientes homicidios de periodistas ocurridos en Tijuana y para esto se ha creado un equipo especializado de investigación.","El fiscal general dijo que se están definiendo las líneas de investigación de cada uno de los casos, para lo cual se analizan los indicios y se recaban testimoniales a fin de fortalecer las hipótesis establecidas hasta el momento."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705183.jpg","source":"excelsior","title":" Nombran fiscal especial para investigar homicidios de Lourdes Maldonado y Margarito Esquivel ","updatedAt":"2022-01-27T00:21:30.771Z"},{"_id":"61f1e58a02558cd977400fd5","url":"https://www.excelsior.com.mx/comunidad/detienen-a-el-yayo-actual-lider-del-grupo-delictivo-los-rodolfos/1495078","__v":0,"createdAt":"2022-01-27T00:21:30.350Z","description":["Agentes de la Fiscalía General de Justicia (FGJ) de la Ciudad de México detuvieron en flagrancia al actual líder de la banda criminal Los Rodolfos y a cinco de sus cómplices en dos distintas acciones.","En un mensaje a medios de comunicación Ulises Lara, vocero de la institución detalló que se trata de Gerardo 'N', El Yayo, quien tras la muerte de Héctor Rodolfo 'N', La Gorda, quien después de 21 días de abandonar un penal de Michoacán, fue ejecutado en la colonia Narciso Mendoza, alcaldía Tlalpan, posiblemente asumió el liderazgo de dicho grupo delictivo .","Su detención se llevó a cabo en las inmediaciones de la colonia Jardines del Pedregal, alcaldía Álvaro Obregón, cuando se encontraba acompañado por Jorge 'N' y Jaime 'N', identificados como posibles operadores de la agrupación delictiva que encabeza\", dijo el funcionario.","Los individuos fueron detenidos por elementos del Grupo Especial de Reacción e Intervención (GERI) de la PDI, cuando viajaban a bordo de una camioneta de lujo, en donde se localizaron dos armas de uso exclusivo de las fuerzas armadas, así como polvo blanco con las características propias de la cocaína.","Lara indicó que al continuar con las indagatorias, esta madrugada, elementos de la FGJ dieron cumplimiento a una orden de cateo en inmuebles de la colonia Prado Coapa e Isidro Fabela, alcaldía Tlalpan, donde fueron detenidos otros tres posibles integrantes de este grupo delictivo.","En dichos lugares se aseguraron diversas cantidades de cocaína y marihuana, cartuchos nueve milímetros, dos vehículos y equipo de cómputo\", dijo el vocero.","¿Necesitas realizar algún trámite? Consulta los requisitos y su costo"],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705153.jpg","source":"excelsior","title":" Detienen a 'El Yayo', actual líder del grupo delictivo 'Los Rodolfos'  ","updatedAt":"2022-01-27T00:21:30.350Z"},{"_id":"61f1e58902558cd977400fb9","url":"https://www.excelsior.com.mx/nacional/lozoya-se-queda-en-prision-preventiva-por-caso-odebrecht/1495096","__v":0,"createdAt":"2022-01-27T00:21:29.942Z","description":["Emilio “N”, testigo colaborador de la Fiscalía General de la República (FGR), permanecerá en prisión para enfrentar el juicio por los sobornos que recibió de la petrolera Odebrecht durante la campaña presidencial del PRI en el 2012.","El juez de control del Reclusorio Norte, José  Artemio Zuñiga Mendoza, resolvió confirmar la prisión  preventiva justificada que dictó contra el exdirector de Pemex el pasado mes de noviembre  del 2021 al prevalecer el riesgo de fuga por parte del imputado.","Toda vez que no han variado de manera objetiva las condiciones que sirvieron de base para fijar las medidas cautelares anteriormente impuestas, continúa en prisión preventiva justificada\", destacó  el juzgador en la diligencia que se llevó a cabo por el sistema de videoconferencia, dado el número de contagios covid-19 existentes en el centro penitenciario.","Sin embargo, Lozoya estuvo presente tras la rejilla de prácticas del juzgado federal, con hojas y pluma en mano.","En tanto que el Ministerio Público Federal y los representantes legales  de Lozoya siguieron la diligencia, que duró  poco más de una hora, por el sistema tecnológico  mencionado.","Al ratificar su criterio, el juez Artemio Zúñiga dio cumplimiento a lo mandatado  por un tribunal colegiado de la Ciudad de México, que al revisar la impugnación de Lozoya contra su internamiento dentro del caso Odebrecht, consideró  que carecía  de motivación y fundamentación jurídica el cambio de medida cautelar impuesta y que por lo tanto tenía que reponer la audiencia del 3 de noviembre del 2021.","Luego de conocer la decisión del juez, la defensa de quien fue director de Pemex señaló que en las próximas horas dará a conocer cuál  será  la estrategia legal a seguir en este caso."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705198.jpg","source":"excelsior","title":" Lozoya se queda en prisión preventiva por caso Odebrecht ","updatedAt":"2022-01-27T00:21:29.942Z"},{"_id":"61f1e58902558cd977400f8e","url":"https://www.excelsior.com.mx/comunidad/emplaca-tu-auto-en-la-cdmx-rapido-y-facil-asi-simplifican-el-tramite/1495053?utm_source=portada&utm_medium=trending&utm_campaign=wildcard","__v":0,"createdAt":"2022-01-27T00:21:29.526Z","description":["El Gobierno de la Ciudad de México anunció diversas acciones para simplificar los trámites de emplacamiento y remplacamiento en la capital del país.","En conferencia de prensa la jefa de Gobierno, Claudia Sheinbaum dio a conocer que se busca dar las facilidades a los automovilistas para que registren su vehículo en la ciudad.","Para ello, a partir de febrero los trámites se podrán hacer en línea, además de que se firmó un convenio con las agencias distribuidoras para llevar adelante este proceso.","También dijo que, en materia de seguridad, es importante que si el automotor circula en esta urbe cuente con placas locales ya que esto permite que, en caso de que la unidad esté involucrada en algún ilícito, las investigaciones sean más expeditas.","En tanto la secretaria de Finanzas y Administración, Luz Elena González informó que el 82 por ciento de los vehículos que circulan en la capital sólo pagan refrendo y el 18 por ciento restante pagan tenencia con base al valor del vehículo.","Sostuvo que durante 2021 se recaudaron 4 mil 329 millones de pesos por refrendo y tenencia, recursos que se destinaron para mejorar la infraestructura y la movilidad en la capital.","Por otra parte, se anunció que habrá una prórroga de 15 días para los automovilistas que acudieron a verificar en los primeros días del año y su vehículo no pasó.","Además, si después de concluir el plazo no se realizó la verificación, la multa tendrá una reducción de 50 por ciento."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705100.jpg","source":"excelsior","title":" 'Emplaca tu auto en la CDMX, rápido y fácil'; así simplifican el trámite ","updatedAt":"2022-01-27T00:21:29.526Z"},{"_id":"61f1e58902558cd977400f26","url":"https://www.excelsior.com.mx/adrenalina/jamaica-espera-una-ofensiva-peligrosa-de-mexico/1495048?utm_source=portada&utm_medium=trending&utm_campaign=wildcard","__v":0,"createdAt":"2022-01-27T00:21:29.129Z","description":["Paul Hall, técnico de la selección de Jamaica, mismo que tomó el puesto luego de que Theodore Whitmore fuera cesado a principios del mes de diciembre y que verá ante la Selección Mexicana su primer partido en la Eliminatoria Mundialista, habló sobre la ausencia de Raúl Alonso Jiménez. A decir del nuevo timonel de los Reggae Boyz, aún sin el delantero del Wolverhampton, México sigue siendo un rival de cuidado.","\"Jiménez es un gran jugador, aunque no estará es un equipo que tiene buena dinámica, creo que vendrá con ganas de no perder, quieren ganar, será difícil y lo respetamos, pero para respetarlo les he pedido a mis jugadores que hay que enfrentarlo con energía y deseo\", comentó.","Ante la ausencia de Jiménez, todo parece indicar que el lugar en la delantera Tricolor lo tomará Rogelio Funes Mori, quien se hizo presente por última ocasión en el Octagonal final contra Honduras en el Estadio Azteca. Aunque cabe destacar que el tridente ofensivo tampoco contará con Hirving Lozano, el jugador del Napoli no podrá ver acción por acumulación de tarjetas amarillas.","Espero que el ataque de México sea peligroso, ha tenido varios equipos a lo largo del último año, no se trata de lo individual, sino en la posesión, todos van al balón, necesitamos estar preparados y no ser sorprendidos por ello.","Hay algunos jugadores de México que no veremos, pero como equipo y con las rotaciones es muy bueno. Creo que el equipo mexicano querrá ganar el partido porque tal vez lo ven ganable. Esperamos que quieran ganar y esperamos que México nos respete a través de nuestro deseo de ganar, pues estamos en casa”, manifestó Hall.","Jamaica se ubica en el sexto peldaño de la clasificación con siete puntos luego de un partido ganado, cuatro empates y tres derrotas. Ante ello, Hall puntualizó que a pesar de la localía, sus pupilos llegan en calidad de víctimas a este encuentro.","\"Lo más importante es no ser derrotado tan fácilmente y si tenemos una chance para ganarlo, hacerlo, necesitamos que todos los jugadores estén en el mismo plan, los jugadores están comprometidos, se trata de estar concentrados, los jugadores saben lo que esperan de estos tres partidos. Ganar el partido es importante, pero no perder sería bueno, ganar cada juego sería bueno, pero vamos partido a partido\", finalizó."],"image":"https://cdn2.excelsior.com.mx/media/styles/grande/public/pictures/2022/01/26/2705080.jpg","source":"excelsior","title":"","updatedAt":"2022-01-27T00:21:29.129Z"},{"_id":"61f1e58802558cd977400f0a","url":"https://www.excelsior.com.mx/global/nostradamus-predijo-guerra-entre-rusia-y-estados-unidos-esto-dice-la-profecia/1495073?utm_source=portada&utm_medium=trending&utm_campaign=wildcard","__v":0,"createdAt":"2022-01-27T00:21:28.836Z","description":["Gran parte del mundo vive entre la tensión de un posible conflicto armado entre Rusia, la OTAN y Estados Unidos por la invasión a Ucrania. Ante esto, en redes sociales ya señalan una profecía de Nostradamus que hablaría del conflicto.","Hace unas semanas te dimos a conocer las profecías de Nostradamus para 2022, una de estas predicciones señala el inicio de una guerra mundial.","Alrededor de la Gran Ciudad, habrá soldados alojados en campos y suburbios\", dice la centuria de Nostradamus.","En redes sociales se habla justamente del conflicto que vive Ucrania, Rusia y Estados Unidos y que podría desatar una guerra mundial.","Y es que Rusia mantiene soldados en varias fronteras con Ucrania, Estados Unidos advierte que los rusos planean invadir el país ucraniano y ante esto los estadunidenses y la OTAN “responderían de manera firme”.","El conflicto podría derivar en una escalada bélica que involucre a varios países europeos como España, Dinamarca, Alemania, Israel, Francia y Reino Unido.","Las profecías de Nostradamus son famosas porque muchas se han concretado, para tragedia de muchas personas."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705141.jpg","source":"excelsior","title":" ¿Nostradamus predijo guerra entre Rusia y Estados Unidos? Esto dice la profecía ","updatedAt":"2022-01-27T00:21:28.836Z"},{"_id":"61f1e58802558cd977400eef","url":"https://www.excelsior.com.mx/nacional/repuntan-contagios-covid-nuevo-leon/1495040","__v":0,"createdAt":"2022-01-27T00:21:28.401Z","description":["Tras cuatro días con reportes sobre el descenso en los contagios por covid-19, este miércoles en Nuevo León se informó de un repunte con más de cinco mil casos en un solo día.","De acuerdo con datos de la Secretaría de Salud, al corte del 25 de enero los casos por covid registrados en la entidad fueron 5,426 y 24 defunciones en las últimas 24 horas; con estos decesos, suman un total de 15,239 muertes desde el inicio de la crisis de salud.","Las personas de entre 25 a 44 años de edad fueron señaladas como el grupo más afectado; le siguió el grupo de 45 a 59.","Mientras que las hospitalizaciones se incrementaron, al pasar de 947 a 949 pacientes ingresados en los diferentes centros médicos. Sobre las personas que requieren de ventilación mecánica se tiene un registro de 140.","Se prevé que este jueves el gobernador de Nuevo León, Samuel García, y la secretaria de salud estatal, Alma Rosa Marroquín, den a conocer si existen cambios en las restricciones para los distintos giros comerciales en el estado."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705056.jpg","source":"excelsior","title":" Repuntan contagios por covid en NL; reportan más de 5 mil casos nuevos ","updatedAt":"2022-01-27T00:21:28.401Z"},{"_id":"61f1e58702558cd977400ed5","url":"https://www.excelsior.com.mx/nacional/triplican-contagios-covid-mexico-ops/1495060","__v":0,"createdAt":"2022-01-27T00:21:27.987Z","description":["En México los contagios de covid-19 se están triplicando debido al aumento de casos en los estados del sur, alertó la Organización Panamericana de la Salud (OPS).","Desde Washington, en conferencia virtual, Carissa F. Etienne, directora de la OPS, añadió que Ómicron ya es la variante predominante en la región de las Américas, con respecto a la semana pasada, se reportó un incremento del 32 % con más de ocho millones de nuevos contagios, la cifra más alta en lo que va de la emergencia sanitaria.","Además, ocurrieron más de 18 mil muertes, lo que representa un aumento del 37 %.","En gran parte de los estados del Sur de México vemos el triple en el número de infecciones nuevas en los últimos siete días”, indicó.","Carissa F. Etienne añadió que todavía no se puede hablar del fin de la pandemia de coronavirus, aun cuando ya se tienen más herramientas para enfrentarla como son las vacunas y la aplicación permanente de todas las medidas de higiene.","Ninguno de nosotros tiene una bola de cristal y es demasiado temprano para decir que estamos acercándonos al final de la pandemia, sí les puedo decir que contamos con las herramientas para controlar la diseminación de SARS-CoV-2 que ha sido algo sin precedentes.","Estas herramientas también son eficientes en contra de la variante Ómicron y nos pueden ayudar a todos a contener el contagio. Vacúnense cuando sea su turno y reciban también el refuerzo cuando su país lo recomiende”, indicó.","Por otra parte, la directora de la OPS, enfatizó que la pandemia de covid-19 sigue afectando a los menores de edad, sobretodo porque millones de niñas y niños se han rezagado en la aplicación de vacunas contra otros padecimientos, por lo cual, exhortó a los padres de familia a inmunizar a sus hijos con los biológicos que les corresponden de acuerdo a su edad.","La cobertura vacunal ya ha caído y se corre el riesgo de que se pierdan dos décadas de progreso en materia de vacunación”, sostuvo."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705105.jpg","source":"excelsior","title":" En México se triplicaron contagios por covid: OPS  ","updatedAt":"2022-01-27T00:21:27.987Z"},{"_id":"61f1e58702558cd977400e9b","url":"https://www.excelsior.com.mx/nacional/sintomas-graves-personas-comorbilidades-adultos-mayores-covid-imss/1495071","__v":0,"createdAt":"2022-01-27T00:21:27.510Z","description":["El Instituto Mexicano del Seguro Social (IMSS) recordó a la población que el riesgo de tener complicaciones al contagiarse de covid-19, aumenta en personas adultas mayores de 60 años, así como en pacientes de cualquier edad con padecimientos crónicos.","Carlos Benito Armenta Hernández, jefe de área de Promoción y Educación en el Ciclo de Vida de la División de Promoción a la Salud, explicó que las personas que son más susceptibles de sufrir una enfermedad grave en caso de infectarse por el virus SARS-CoV-2 son quienes tienen los siguientes padecimientos:","-Diabetes mellitus","-Hipertensión arterial","-Enfermedades cardiacas","-Obesidad","-Insuficiencia renal o hepática","-Vih/Sida","-Enfermedades pulmonares como asma","-Enfermedad Pulmonar Obstructiva Crónica (EPOC)","El riesgo de tener complicaciones aumenta en personas adultas mayores de 60 años, así como en otros grupos de edad con estos padecimientos crónicos, incluyendo algunas situaciones que puedan debilitar el sistema inmunitario como en el caso de trasplantes, tratamientos oncológicos o uso de medicamentos que debilitan las defensas del organismo”, indicó.","Por lo anterior, el especialista del IMSS, señaló que si una persona dentro de estos grupos  de riesgo, se contagia de coronavirus, debe poner atención en los signos de alarma como dificultad para respirar, dolor u opresión en el pecho, confusión o incapacidad para despertarse o permanecer despierto y buscar atención de manera inmediata en los servicios de urgencias del IMSS."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705124.jpg","source":"excelsior","title":" Personas con comorbilidades tienen riesgo de padecer covid con síntomas graves: IMSS ","updatedAt":"2022-01-27T00:21:27.510Z"},{"_id":"61f1e58702558cd977400e7e","url":"https://www.excelsior.com.mx/nacional/mexico-reporta-532-muertes-mas-por-covid-y-mas-de-48-mil-contagios/1495116","__v":0,"createdAt":"2022-01-27T00:21:27.049Z","description":["Con el reporte de 48 mil 627 nuevos contagios de covid-19 en 24 horas, México acumuló 4 millones 779 mil 296, informó la Secretaría de Salud.","Las defunciones a causa de coronavirus se incrementaron a 304 mil 308 debido al deceso de 532 personas.","Los casos activos ascendieron a 296 mil 349; es decir, son personas que han presentado síntomas en los últimos 14 días, con lo cual, la curva epidemiológica se ubicó en 17 %.","La ocupación nacional hospitalaria en camas generales aumentó a 45% y en camas de terapia intensiva a 28%.","Los pacientes que se han recuperado de la enfermedad son tres millones 853 mil 156.","#ÚLTIMAHORA En las últimas 24 horas, México registró 48 mil 627 casos nuevos y 532 muertes por #COVID19, para un total de 304 mil 308 fallecidos, informó la Secretaría de Salud @SSalud_mx. pic.twitter.com/PhOvdZPSbl","— Ciro Gómez Leyva (@CiroGomezL) January 26, 2022","VACUNACIÓN CONTRA COVID-19","Hasta este día, 76 millones 701 mil 452 personas ya tienen el esquema completo de vacunación. Mientras que 6 millones 685 mil 283 son quienes recibieron un nuevo esquema.","Lo anterior, sumó 83 millones 386 mil 735 mexicanos inmunizados con una o dos dosis, lo que equivale al 89% del total de la población adulta.","Del 23 de diciembre del 2020 a la fecha, se han adquirido 201 millones 299 mil 735 biológicos contra el virus SARS-CoV-2."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705246.jpg","source":"excelsior","title":" México reporta 532 muertes por covid y más de 48 mil contagios ","updatedAt":"2022-01-27T00:21:27.049Z"},{"_id":"61f1e58602558cd977400e61","url":"https://www.excelsior.com.mx/adrenalina/castigan-a-tecnico-que-uso-certificado-falso-de-vacunacion/1495066","__v":0,"createdAt":"2022-01-27T00:21:26.625Z","description":["El extécnico del Werder Bremen (de la segunda división), Marcus Anfang, fue suspendido por un año por haber usado un certificado de vacunación contra el covid-19 falso, anunció la Federación Alemana de Futbol (DFB).","El técnico, que dimitió tras hacerse público el caso en noviembre, también fue multado por la DFB con 20 mil euros (22 mil 500 dólares). Su adjunto, Florian Junge, fue suspendido por 10 meses y multado con tres mil euros.","Ambos trataron de engañar a las autoridades sanitarias locales para no ser considerados casos de contacto y tener la obligación de realizar una cuarentena tras el positivo del defensor Marco Friedl.","Como los dos admitieron los hechos y se declararon culpables, sus sanciones tienen un carácter condicional, por lo que podrían volver a entrenar la próxima temporada."],"image":"https://cdn2.excelsior.com.mx/media/styles/grande/public/pictures/2022/01/26/2705122.jpg","source":"excelsior","title":"","updatedAt":"2022-01-27T00:21:26.625Z"},{"_id":"61f1e58602558cd977400e4e","url":"https://www.excelsior.com.mx/global/principe-andres-pide-ser-juzgado-en-nueva-york-por-agresion-sexual/1495077","__v":0,"createdAt":"2022-01-27T00:21:26.320Z","description":["El príncipe Andrés de Gran Bretaña solicitó ser juzgado por un jurado civil en Nueva York para defenderse de los cargos de supuesta agresión sexual contra una menor estadounidense hace más de 20 años, anunciaron el miércoles sus abogados.","Por la presente, el Príncipe Andrés exige un juicio por jurado sobre todas las causas establecidas en la demanda\", que fue presentada en agosto de 2021 en Nueva York por Virginia Giuffre, de 38 años, quien acusa al segundo hijo varón de la reina Isabel de haber abusado sexualmente de ella tres veces en 2001.","Andrés se retiró de la vida pública como miembro de la realeza en 2019 luego de una entrevista con la BBC ampliamente ridiculizada, en la que trató de reivindicarse de la acusación de haber agredido sexualmente a una menor.","Desde entonces ha sido fotografiado ocasionalmente conduciendo o montando a caballo por la finca privada de la reina en el este de Inglaterra, pero no apareció en las fotografías oficiales de la boda de su hija Beatrice en 2020.","En otros signos de ostracismo social, una prueba hípica británica, the Duke of York Stakes, cambiará de nombre para evitar cualquier relación con el príncipe."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705155.jpg","source":"excelsior","title":" Príncipe Andrés pide ser juzgado en Nueva York por agresión sexual ","updatedAt":"2022-01-27T00:21:26.320Z"},{"_id":"61f1e58502558cd977400e31","url":"https://www.excelsior.com.mx/global/moderna-inicia-ensayos-de-refuerzo-vacuna-para-omicron/1495110","__v":0,"createdAt":"2022-01-27T00:21:25.870Z","description":["Moderna anunció el miércoles que inició los ensayos clínicos de una dosis de refuerzo de la vacuna diseñada específicamente contra la variante Ómicron.","En los ensayos participarán 600 adultos. La mitad de ellos ya recibieron dos dosis de la vacuna de Moderna hace al menos seis meses y la otra mitad recibió esas dos dosis iniciales, más el refuerzo que ya está autorizado. Por lo tanto, el refuerzo específico contra Ómicron se evaluará como una tercera y una cuarta dosis."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705235.jpg","source":"excelsior","title":" Moderna inicia ensayos de su vacuna de refuerzo contra Ómicron ","updatedAt":"2022-01-27T00:21:25.870Z"},{"_id":"61f1e58502558cd977400e08","url":"https://www.excelsior.com.mx/comunidad/alfredo-adame-fiscalia-de-cdmx-investiga-lesiones-dolosas-en-pelea-callejera/1495120","__v":0,"createdAt":"2022-01-27T00:21:25.451Z","description":["Tras darse a conocer la pelea callejera que sostuvo el actor y excandidato a diputado federal, Alfredo Adame, en Periférico Sur, a la altura de la Escuela Superior de Comercio y Administración (ESCA) en la alcaldía Tlalpan, la Fiscalía General de Justicia (FGJ) informó que abrió una carpeta de investigación por el delito de lesiones dolosas por golpes.","Ello, luego de que en redes se difundió el video en donde se aprecia al actor golpear a una mujer, derivado de un incidente vial. La camioneta en la que viajaba la víctima se orilla y la pareja de la jovencita baja y comienza a golpear al actor.","¿No que Alfredo Adame era cinta negra? Y luego golpeando mujeres. Hasta aquí mi reporte Joaquín. pic.twitter.com/W1r0SdPR5F","— La Corneta Black (@LaCornetaBlack) January 25, 2022","Durante varios instantes, los jóvenes se enfrascan en una pelea con Adame, quien luce una camisa blanca desabotonada a causa del forcejeo.","La Fiscalía capitalina informó que el Ministerio Público de la Coordinación Territorial Tlalpan 3 tomó conocimiento de los hechos, ocurridos sobre Periférico Sur, en la colonia Arenal Tepepan, y dio intervención a la Policía de Investigación y la Coordinación de Investigación Forense para recabar datos que ayuden a esclarecer los hechos.","Además, se informó que el representante social de la FGJ se encuentra en espera de que tanto Adame como la pareja de jóvenes se presente a realizar su declaración ministerial sobre los hechos.","Encuentra información precisa sobre Ciudad de México en Comunidad.","¿Estás por hacer un trámite? Consulta aquí costos y requisitos."],"image":"https://cdn2.excelsior.com.mx/media/styles/image800x600/public/pictures/2022/01/26/2705259.jpg","source":"excelsior","title":" Fiscalía de CDMX investiga lesiones dolosas en pelea callejera de Alfredo Adame  ","updatedAt":"2022-01-27T00:21:25.451Z"},{"_id":"61f1e58402558cd977400dc9","url":"https://www.proceso.com.mx/ciencia-tecnologia/2022/1/26/usuarios-del-modo-gratuito-de-meta-para-paises-desfavorecidos-pagarian-por-un-fallo-de-software-wsj-279827.html","__v":0,"createdAt":"2022-01-27T00:21:24.453Z","description":["MADRID. (Portaltic/EP) -Los usuarios de países en desarrollo del modo gratuito de Meta, que permite acceder a Facebook y otras apps sin coste de datos móviles, han tenido que acabar pagando tarifas debido a un fallo en el 'software' de sus aplicaciones.","Según documentos internos de Meta a los que ha tenido acceso The Wall Street Journal (WSJ), este error es conocido internamente en la compañía como 'leakage' ('fuga'). Consiste en que los usuarios creen que los datos móviles que están utilizando entran dentro del modo gratuito cuando, en realidad, su operador les cobra por ellos.","Se trata de un problema que está afectando principalmente a los usuarios de Pakistán, así como a Indonesia y Filipinas, países en los que Facebook ha llegado a un acuerdo con operadores de telefonía móvil para para ofrecer a una versión limitada de la red social y navegar por otros sitios web de forma gratuita.","El problema técnico reside principalmente en contenidos de vídeo, que son los que consumen más datos. Desde Facebook han indicado que están trabajando en un sistema que avise de estos sobrecargos mediante una notificación, pero parece que este no siempre funciona.","Tanto es así que, según las estimaciones de la compañía que han sido filtradas, el 83% de los sobrecargos provienen de los vídeos debido a este fallo del 'software' de la red social; un problema que ha crecido en los últimos meses.","Se calcula que a los usuarios de las diferentes operadores de telefonía móvil existentes en Pakistán se les cobra, en total, alrededor de 1.9 millones de dólares mensuales por datos que supuestamente son gratuitos y es un problema que se replica en los otros dos países asiáticos.","A pesar de que es un problema extendido, un portavoz de Facebook ha reconocido ante este periódico que las nuevas versiones del modo gratuito serán catalogadas con la etiqueta 'Text only' ('Solo texto') en lugar de destacarlo como 'Modo gratuito'. Sin embargo, esta división no aparece en las versiones anteriores, por lo que trabaja en implementarla de manera general mediante nuevas actualizaciones.","Esos documentos filtrados también muestran que, como parte de las negociaciones con los operadores de telefonía móvil, Facebook permite a los clientes comprar planes de datos a través de sus aplicaciones. La red social considera que esta es una forma de atraer a las compañías telefónicas y permitirles \"monetizar a sus clientes\" a través de estas aplicaciones.","Asimismo, Facebook también está ayudando a las empresas a que fomenten entre sus clientes el cambio de tarifas prepago por planes mensuales -más frecuente en países occidentales- a través de estas aplicaciones mediante los llamados 'préstamos'. En estos planes se factura una vez se hayan consumido los datos, lo que las empresas consideran que es una forma de aumentar el uso de los servicios de Meta."],"image":"https://www.proceso.com.mx/u/fotografias/m/2021/12/17/f800x450-147731_199177_5050.jpg","source":"proceso","title":"Usuarios del modo gratuito de Meta para países desfavorecidos pagarían por un fallo de software: WSJ","updatedAt":"2022-01-27T00:21:24.453Z"},{"_id":"61f1e58402558cd977400db6","url":"https://www.proceso.com.mx/ciencia-tecnologia/2022/1/26/las-aplicaciones-de-android-podran-usarse-en-windows-11-partir-de-febrero-279829.html","__v":0,"createdAt":"2022-01-27T00:21:24.285Z","description":["MADRID (Portaltic/EP).- Las aplicaciones del sistema operativo para móviles Android serán compatibles con el sistema de escritorio Windows 11 de Microsoft a partir del próximo mes de febrero con la introducción de esta función en previa pública.","Las aplicaciones de Android podrán descargarse en ordenadores con Windows 11 en febrero directamente desde la Microsoft Store, la tienda oficial de software de la marca, como recoge la compañía estadunidense, como parte de sus últimos datos relativos a la expansión del sistema operativo Windows 11.","Aunque la compatibilidad con aplicaciones de Android se dio a conocer como una de las características iniciales de Windows 11, Microsoft tuvo que posponer su llegada hasta después de su lanzamiento, que comenzó el 5 de octubre de 2021.","Esta función debutará finalmente en febrero con la llegada de una fase previa pública, y se ha desarrollado con la colaboración de otras empresas del sector como Amazon e Intel.","La nueva función forma parte de los esfuerzos de Microsoft para la introducción de una tienda de aplicaciones nativa en Windows 11 rediseñada para facilitar la búsqueda y que permita colocar las apps de Android en la barra de tareas.","Como parte de la beta abierta, la barra de tareas introducirá mejoras como la posibilidad de silenciar llamadas o volver a configurar el sonido, compartir ventanas de Windows de forma más sencilla o incluir la app del tiempo, así como el rediseño de las aplicaciones Notepad y Media Player."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/26/f800x450-149426_200872_5050.jpg","source":"proceso","title":"Las aplicaciones de Android podrán usarse en Windows 11 a partir de febrero","updatedAt":"2022-01-27T00:21:24.285Z"},{"_id":"61f1e58402558cd977400dab","url":"https://www.proceso.com.mx/ciencia-tecnologia/2022/1/26/las-paginas-web-piratas-recibieron-132-mil-millones-de-visitas-en-meses-durante-2021-279843.html","__v":0,"createdAt":"2022-01-27T00:21:24.121Z","description":["MADRID. (Portaltic/EP) -Los sitios web piratas consiguieron un total de 132 mil millones de visitas en los primeros nueve meses del pasado año 2021, con televisión, editorial, cine, música y 'software' como los sectores más afectados.","Así se desprende del último estudio publicado por la solución de protección digital Akamai Technologies junto a MUSO, que ha analizado la persistencia de la piratería de Internet, un fenómeno que supone unas pérdidas de 25.800 millones de euros al año solo en Estados Unidos, según datos de la Cámara de Comercio de este país.","Entre enero y septiembre de 2021, la demanda de piratería mundial alcanzó los 3 mil 700 millones de 'streaming' y descargas sin licencia. Esta cifra se ha medido según las visitas a sitios web que ofrecen acceso a películas y programas de televisión, ya sea directamente a través de un navegador o una aplicación móvil, así como las descargas de 'torrent'.","Según el estudio, el 61.5% de los consumidores que han visitado sitios de piratería accedieron a ellos directamente, mientras que el 28.6% los buscó activamente.","\"En muchas zonas, la piratería sigue creciendo, con un aumento global del 16% con respecto a los nueve meses anteriores\", ha comentado el director de Tecnología de MUSO, James Mason, en un comunicado.","Del informe de Akamai se extraen también otros datos como que los principales sectores pirateados fueron la televisión (64 mil  millones de visitas), el sector editorial (30 mil millones de visitas, 9.03 visitas) y el cine (14 mil millones de visitas en total).","En términos de visitas por usuario según el sector, los sitios con contenidos piratas de televisión obtuvieron una media de 20.01 visitas por internauta en 2021, seguida de 9.03 visitas por usuario a sitios con contenidos editoriales y de 4.31 a páginas ilegales de cine.","El estudio ha analizado también cuáles han sido las películas y series de televisión más pirateadas durante 2021. Godzilla vs. Kong, La Liga de la Justicia de Zack Snyder y Viuda Negra fueron los tres filmes más accedidos ilegalmente.","En cuanto a las series de televisión, las más populares en las páginas web de piratería en 2021 fueron Loki, WandaVision y Rick y Morty.","Por detrás se encuentran otros sectores como la música (10 mil 800 millones de visitas en total) y el 'software', que incluye videojuegos y 'software' de PC actual (8 mil 900 millones de visitas en total).","Los sitios de piratería recibieron una media de 3.21 visitas por cada internauta en 2021 para acceder a música de manera ilícita, frente a las 2.68 visitas por usuario para piratear 'software'.","A nivel mundial, Estados Unidos (13 mil 500 millones), Rusia (7 mil 200 millones), India (6 mil 500 millones), China (5 mil 900 millones) y Brasil (4 mil 500 millones) fueron las cinco ubicaciones principales de las visitas a sitios web de piratería durante el último año."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/21/f800x450-149211_200657_5050.jpg","source":"proceso","title":"Las páginas web piratas recibieron 132 mil millones de visitas en 9 meses durante 2021","updatedAt":"2022-01-27T00:21:24.121Z"},{"_id":"61f1e58302558cd977400d90","url":"https://www.proceso.com.mx/deportes/2022/1/26/oficial-juan-otero-nuevo-fichaje-del-america-279831.html","__v":0,"createdAt":"2022-01-27T00:21:23.925Z","description":["CIUDAD DE MÉXICO (apro).- Juan Otero, extremo derecho que llegó a México de la mano del Santos Laguna, llegó a un acuerdo para convertirse en futbolista de las “Águilas” del América, su contrato es por tres años y comenzará a partir de la presente temporada.","Otero se une a Diego Valdez, como el segundo jugador del conjunto de la Comarca que llega en esta temporada para reforzar al América, al mismo tiempo, estos dos son parte de una larga lista de futbolistas que llegaron a las “Águilas” en un fichaje directo proveniente de Santos, donde hay nombres tales como los de Matias Vuoso, Christian Benitez, Oribe Peralta, entre otros.","Juan Otero es nuevo refuerzo Águila de cara al #Clausura2022.¡Bienvenido al Nido! ?? uD83DuDD38 #OteroEsÁguila uD83DuDD39 pic.twitter.com/eELl9pKYFu","El futbolista colombiano comenzará entrenamientos en Coapa, bajo las órdenes de Santiago Solari, quien desde su llegada ha buscado un extremo derecho natural para hacer funcionar de mejor manera a su equipo. Solo el tiempo dirá, que tanto protagonismo tendrá Otero en el conjunto azulcrema.","uD835uDD38uD835uDD44ÉRuD835uDD40CuD835uDD38 uD835uDD50 uD835uDD50uD835uDD38uD83EuDD85 ¡Bienvenido Juan Otero! El Nido te espera. #SOMOSAMÉRICAuD83DuDD38 #OteroEsÁguila uD83DuDD39 pic.twitter.com/YE9XO6cVR1"],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/26/f800x450-149427_200873_5050.jpeg","source":"proceso","title":"Oficial: Juan Otero, nuevo fichaje del América","updatedAt":"2022-01-27T00:21:23.925Z"},{"_id":"61f1e58302558cd977400d69","url":"https://www.proceso.com.mx/deportes/2022/1/26/barry-bonds-el-rey-su-sombra-279832.html","__v":0,"createdAt":"2022-01-27T00:21:23.721Z","description":["CIUDAD DE MÉXICO (apro).- En la era de los esteroides y cuando nadie se ha atrevido a escudriñar cuáles récords del beisbol han sido impuestos debido al uso de sustancias prohibidas, Barry Bonds se convirtió en el nuevo “rey de los jonrones” el 7de agosto de 2007 cuando alcanzó los 756 batazos de vuelta entera, con lo que despojó a Hank Aaron de la marca que ostentó durante 33 años.","El pelotero de los Gigantes de San Francisco se apoderó, a los 43 años de edad, del récord que se pensó imbatible. Ante los disparos del lanzador Mike Bacsik de los Nacionales de Washington, Bonds conectó en cuenta de 3-2 un bombazo de 435 pies que fue a parar al jardín derecho del AT&T Park.","Desde 1999, cuando el pelotero nacido en Riverside, California, apareció en el entrenamiento de pretemporada con al menos siete kilos más de puro músculo, ha caminado junto con la sombra del dopaje. Aunque la noche que logró convertirse en el mejor bateador de la historia del beisbol el jugador declaró que “el récord no está empañado”, eso está lejos de ser verdad.","No hay una sola crónica, columna o nota que no haya mencionado la falta de certeza sobre la legitimidad de la hazaña de Bonds, pero que lo consiguió, nos guste o no.","Mientras en la casa de los Gigantes la multitud aclamó al nuevo héroe, en otros estadios de la Grandes Ligas los abucheos no se hicieron esperar cuando en las pantallas aparecieron las imágenes del histórico batazo.","Los rumores sobre si Bonds usó o no esteroides fueron confirmados el 2 de marzo de 2004, cuando el periódico San Francisco Chronicle publicó información sobre las investigaciones que realizaba el gobierno federal de Estados Unidos en el caso del laboratorio BALCO (Bay Area Laboratory Co-Operative) y reveló que Bonds había reconocido que utilizó the cream (mezcla de testosterona y epitestosterona diseñada para disimular el uso de esteroides) y the clear (esteroide administrado en gotas debajo de la lengua). Ambas sustancias se las habría proporcionado su entrenador personal Greg Anderson, quien las obtenía de BALCO.","El reportaje documentó que el entrenador también le había suministrado hormona del crecimiento humano y esteroides durante 2001, año en el que el pelotero implantó la marca de más jonrones en una sola temporada, con 73. También fue publicada una grabación en la que Anderson reconocía que le había dado a Bonds sustancias prohibidas.","De igual manera se difundió el testimonio que ante el gran jurado rindió una exnovia de Bonds, Kimberly Bell, a quien el jugador confió en el año 2000 que estaba usando esteroides, así como las confesiones de Víctor Conte, dueño de BALCO -quien se retractó después-  y de Jeff Valente, vicepresidente de la misma empresa, quienes declararon que le habían vendido the cream y the clear.","El diario también dio cuenta de los testimonios de los atletas C.J. Hunter y Tim Montgomery (ambos del equipo estadunidense que participó en los Juegos Olímpicos de Atenas 2004 que fueron sancionados por haber dado positivo en controles antidoping), a quienes Conte describió lo que usaba Bonds.","Además de la investigación que por orden del comisionado de las Grandes Ligas realizó el exsenador George Mitchell, las autoridades federales indagaron si Barry Bonds cometió perjurio el 4 de diciembre de 2003, cuando reconoció ante el gran jurado de la ciudad de San Francisco haber ingerido unas gotas que su entrenador personal le dijo eran “aceite de lino” y que también le había untado una crema en el brazo, que era “un bálsamo para la artritis”; agregó “que no sabía que contenían sustancias prohibidas”.","Forever grateful to the brave men & women who have served our country. uD83CuDDFAuD83CuDDF8 pic.twitter.com/jpfqQC5IRG","Según las relevaciones del San Francisco Chronicle, que después fueron publicadas en el libro Game of Shadows (Juego de sombras), escrito por los periodistas Mark Fainaru-Wada y Lance Williams, los fiscales del caso BALCO llegaron a un acuerdo de inmunidad con Michael Rains, abogado de Bonds,  para que nada de lo que dijera el beisbolista ante el jurado fuera utilizado para formularle cargos, siempre y cuando dijera la verdad. El arreglo no incluía el delito de perjurio, es decir, mentirle a la corte.","Aquel día los fiscales le enseñaron a Bonds los documentos que lo implicaban como consumidor de esteroides y otras sustancias que mejoran el rendimiento físico, calendarios con las fechas y las sustancias que consumió, los resultados de sus niveles de testosterona, así como de muestras de sangre y orina que le fueron tomadas en BALCO.","Barry Bonds desconoció todas las pruebas que le exhibieron y alegó que sus resultados deportivos eran producto del trabajo y de sus aptitudes  naturales.","Desde que se desató el escándalo en el que Bonds quedó exhibido, cada uno de sus turnos al bat en un estadio que no sea el de los Gigantes provocó abucheos en las gradas. Algunos fanáticos le arrojaron jeringas y le gritaron tramposo; también portaron playeras y pancartas con asteriscos.","Y es que parece inexplicable que, a una edad en la que las habilidades empiezan a perderse, Bonds comenzó a esculpir su cuerpo hasta rehacerlo y en lugar de acercarse al retiro fue nombrado cuatro veces consecutivas el Jugador Más Valioso de la Liga Nacional, de 2001 a 2004.","En sus primeras 13 temporadas en las Grandes Ligas, de 1986 a 1998, Barry Bonds promedió .290 de porcentaje de bateo con 32 jonrones y produjo 93 carreras. Conectaba un cuadrangular cada 16 turnos al bat.","En las seis temporadas posteriores, de 1999 a 2004, o sea entre los 34 y 39 años de edad, bateó .328, con 49 jonrones y 105 carreras producidas, promediando un batazo de cuatro esquinas cada 8.4 turnos al bat.","Entre 2000 y 2004, bateó 258 jonrones, pero su rápido ascenso hacia el récord perdió velocidad en sus últimas tres temporadas (2005 a 2007).","En la temporada 2005 -año en el que por fin la oficina de las Grandes Ligas implantó un programa de exámenes antidoping, prohibió los esteroides, las anfetaminas y otras sustancias que mejoran el rendimiento deportivo, y anunció sanciones para los infractores-, Bonds fue sometido a tres cirugías en la rodilla y sólo pudo participar en 14 juegos, en los que se voló la barda en cinco ocasiones.","En 2006 lo hizo 26 veces y en 2007 conectó 28, es decir, en sus tres últimas campañas sólo sumó 59 jonrones.","Los detractores de Barry Bonds consideran que su récord de jonrones -762 en 22 temporadas- debería llevar un asterisco y que el jugador no merece un lugar entre los inmortales del Salón de la Fama.","Pero sus defensores alegan que como no existía en las Ligas Mayores una política hacia el uso de sustancias prohibidas, entonces Bonds no ha cometido ninguna falta, además de que ni la oficina del entonces comisionado Bud Selig -quien no estuvo presente cuando Bonds rompió el récord y sólo mandó una felicitación por escrito- ni alguna autoridad federal han fincado cargos en su contra.","Víctor Conte, quien fue excarcelado en marzo de 2006 luego de declararse culpable de vender esteroides, dijo estar convencido de que tuvo una participación menor, pero importante en la coronación de Barry Bonds como el nuevo rey de los jonrones y señaló que Greg Anderson, quien entró prisión en noviembre de 2006 y purgó más de un año de condena por negarse a testificar en la investigación del gobierno federal por perjurio sobre el pelotero, también merece crédito. Ya en una ocasión anterior Anderson había estado tres meses en la cárcel tras declararse culpable de distribuir esteroides.","En abril de 2011, un jurado del estado de California, encontró a Barry Bonds culpable por un cargo de obstrucción de la justicia, pero tres acusaciones más por perjurio fueron declaradas nulas debido a que los miembros del jurado no pudieron llegar a un acuerdo.","Según el veredicto, el jurado consideró que Bonds mintió cuando aseguró frente a un gran jurado en diciembre de 2003 que nunca recibió una inyección con aguja de su entrenador. Sin embargo, no se pudo concluir que mintió sobre su supuesto uso consciente de esteroides. Una semana antes, la fiscalía ya había descartado un cuarto cargo por perjurio contra Bonds. El silencio de Conte y de Anderson ayudó a Bonds.","El día de la implantación del nuevo récord, George W. Bush llamó por teléfono a Barry Bonds para felicitarlo. Más tarde, en entrevista con la cadena Fox News, el presidente de Estados Unidos opinó que ante todas las especulaciones que hay alrededor del jugador le aconsejaba a la gente “dejar que sea la historia quien lo juzgue”. Cuestionado acerca de si el récord debe llevar un asterisco, Bush respondió que esa es decisión de los periodistas de beisbol.","Una red  de complicidades entre jugadores, managers, dueños y directivos de equipos, la oficina de las Grandes Ligas y el sindicato de peloteros solapó a los hombres que resucitaron al beisbol en la era de los esteroides.","Siete temporadas fueron interrumpidas por conflictos laborales entre 1971 y 1990; en la octava, los peloteros se mantuvieron en paro 234 días. Por primera vez desde la primera gran guerra de 1914 se canceló la Serie Mundial, lo que estuvo a punto de acabar con el negocio.","“La  asistencia en 1995 bajó 28%. Casi 20 millones de fanáticos -en relación a la campaña de 1993 previa a la huelga- dejaron de ir a los parques de pelota. Para 1997 se redujo 10%, o sea, se fueron 7 millones de fanáticos más. Según las estimaciones, las pérdidas para los dueños fueron de 500 millones de dólares en 1994, cifra que se elevó a 800 millones en 1995”, dicen Fainaru-Wada y Williams en Game of Shadows.","Welcome back, @BarryBonds! #ForeverGiant #SFGiants pic.twitter.com/bUofxCwnu2","Fueron Mark McGwire y Sammy Sosa quienes llevaron de vuelta a los fanáticos al beisbol. En 36 temporadas ningún jugador había alcanzado la marca de 61 jonrones que en 1961 implantó Roger Maris con los Yankees de Nueva York, pero dos la rebasaron en 1998: McGwire se quedó en 70 y Sosa en 66.","Después se sabría que el primero tomaba androsteneidona, sustancia que era legal en el beisbol pero que ayuda a crear masa muscular y estaba prohibida por el Comité Olímpico Internacional, la National Collegiate Athletic Association (NCAA) y la National Football League (NFL).","Peter Magowan, dueño de los Gigantes de San Francisco, invirtió 350 millones de dólares en el Pacific Bell Park que abrió sus puertas en el 2000. En 1993, firmó a Barry Bonds por seis años a cambio de 43.76 millones, así que Magowan corrió el riesgo de no preguntar qué estaba tomando su superestrella cuando comenzó a disparar cañonazos.","“El club no precipitaría un escándalo de drogas a menos de un año de la inauguración del nuevo parque donde Bonds sería la principal atracción. En el primer año entraron 3.3 millones de personas, fue la asistencia más alta en 115 años de historia de los Gigantes”, escribieron en su libro Fainaru-Wada y Williams.","En la lista de los 10 peloteros con más jonrones en las Ligas Mayores se cuentan al menos tres que han estado involucrados en escándalos de dopaje: Bonds (762), Alex Rodríguez (696), McGwire (583) y Rafael Palmeiro (569), quien en agosto de 2005 fue despedido por los Orioles de Baltimore por haber dado positivo al esteroide estanozolol; sólo cinco meses antes había negado en el Congreso de Estados Unidos que utilizara sustancias prohibidas.","En el capítulo final de Game of  Shadows, los autores cuentan que durante la primavera de 2005, en una charla informal con dos reporteros, Bonds comentó que en el beisbol “jugamos 162 juegos (por temporada). Salimos a jugar día tras día. Hay cosas peores (que los esteroides) como la cocaína, la heroína y ese tipo de cosas. Todos cometemos errores. Todos hacemos cosas. Hay que darle la vuelta a la hoja. Debemos olvidarnos del pasado. Déjennos jugar beisbol. Somos entretenedores, déjennos entretener”.En sus últimas votaciones, los miembros de la Asociación de Escritores de Beisbol de América (BBWAA) no le dieron a Barry Bonds el 75% de los votos que necesita para ingresar al Salón de la Fama. En su décimo y último año de elegibilidad sólo alcanzó el 66% de los sufragios.","Con muchos de esos periodistas Bonds mantuvo una relación ríspida. Ellos tuvieron en sus manos la decisión de encumbrarlo en Coospertown y no lo hicieron."],"image":"https://www.proceso.com.mx/u/fotografias/m/2022/1/26/f800x450-149428_200874_4947.jpg","source":"proceso","title":"Barry Bonds: el rey y su sombra","updatedAt":"2022-01-27T00:21:23.721Z"}]